<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
▁.	-0
▁그	-1
▁아	-2
▁이	-3
▁?	-4
▁거	-5
▁있	-6
▁어	-7
▁가	-8
▁나	-9
▁쫌	-10
▁마	-11
▁하	-12
▁고	-13
▁인	-14
▁사	-15
▁내	-16
▁지	-17
▁게	-18
▁요	-19
▁기	-20
▁보	-21
▁해	-22
▁아이	-23
▁뭐	-24
▁허	-25
▁근	-26
▁오	-27
▁알	-28
▁말	-29
▁꺼	-30
▁생	-31
▁시	-32
▁좋	-33
▁다	-34
▁좀	-35
▁무	-36
▁니	-37
▁같	-38
▁수	-39
▁안	-40
▁또	-41
▁일	-42
▁모	-43
는디	-44
▁되	-45
▁근디	-46
▁한	-47
▁그른	-48
▁긍	-49
▁들	-50
▁대	-51
▁마이	-52
▁먹	-53
는데	-54
▁이케	-55
▁우	-56
라고	-57
▁주	-58
대이	-59
▁나가	-60
▁생각	-61
▁자	-62
▁여	-63
에서	-64
▁울	-65
▁막	-66
▁없	-67
▁인자	-68
▁잘	-69
▁그래	-70
▁걍	-71
▁구	-72
▁느	-73
▁카	-74
▁만	-75
▁저	-76
들이	-77
▁부	-78
▁했	-79
▁인제	-80
▁않	-81
▁경	-82
▁핸	-83
잖아	-84
▁예	-85
▁달	-86
▁아니	-87
▁살	-88
▁사람	-89
▁머	-90
▁거이	-91
▁상	-92
▁영	-93
▁난	-94
으로	-95
가지	-96
▁때	-97
▁약	-98
▁디	-99
라구	-100
▁바	-101
▁집	-102
▁무신	-103
주구	-104
▁좋아	-105
▁드	-106
▁그서	-107
▁싶	-108
▁따	-109
▁정	-110
▁소	-111
▁이른	-112
▁재	-113
▁것	-114
▁개	-115
▁할	-116
▁그러	-117
▁비	-118
니까	-119
▁애	-120
▁막이	-121
▁그이	-122
▁많	-123
하는	-124
▁사램	-125
니께	-126
▁너	-127
▁맨	-128
이가	-129
거든	-130
가꼬	-131
▁얘	-132
▁호	-133
▁건	-134
▁누	-135
▁맞	-136
▁왜	-137
▁혀	-138
▁들어	-139
▁약깐	-140
▁데	-141
▁조	-142
▁전	-143
면은	-144
▁더	-145
▁진	-146
▁잘도	-147
▁음	-148
▁유	-149
▁올	-150
▁중	-151
한테	-152
▁마잉	-153
▁언	-154
▁도	-155
▁겅	-156
▁있었	-157
▁동	-158
▁얼	-159
▁신	-160
이라	-161
▁알았	-162
▁우리	-163
▁친	-164
▁쪼	-165
▁겉	-166
하고	-167
▁남	-168
▁물	-169
▁간	-170
다가	-171
▁두	-172
라우	-173
하게	-174
▁매	-175
▁또잉	-176
▁같애	-177
▁긍게	-178
▁있어	-179
▁봐	-180
이까	-181
르케	-182
신디	-183
▁성	-184
▁공	-185
▁몰	-186
▁싸	-187
▁스	-188
▁허는	-189
▁와	-190
가지고	-191
▁고거	-192
▁먼	-193
▁묵	-194
▁겁	-195
▁헌	-196
▁배	-197
▁받	-198
지를	-199
▁긍까	-200
고잉	-201
▁야	-202
▁장	-203
요잉	-204
▁노	-205
▁갔	-206
▁얘기	-207
▁지가	-208
▁못	-209
▁글	-210
▁미	-211
▁증	-212
해서	-213
▁선	-214
▁서	-215
▁원	-216
▁이르케	-217
▁다이	-218
▁마카	-219
다고	-220
▁겨	-221
▁분	-222
▁불	-223
▁고런	-224
▁몬	-225
▁맛	-226
▁입	-227
▁양	-228
▁띠	-229
▁당	-230
▁그려	-231
▁걸	-232
들은	-233
▁있는	-234
▁있으	-235
▁가꼬	-236
▁겁나	-237
▁증말	-238
▁운	-239
▁내는	-240
▁지굼	-241
▁제	-242
하라우	-243
▁땐	-244
▁가주구	-245
▁알았느	-246
▁실	-247
▁된	-248
▁긍께	-249
▁연	-250
거지	-251
▁날	-252
▁으	-253
▁인대이	-254
▁꼬	-255
에는	-256
▁에	-257
▁왜서	-258
▁검	-259
▁삼	-260
▁엄	-261
▁차	-262
가주	-263
이나	-264
▁돌	-265
▁학	-266
거이	-267
다구	-268
▁친구	-269
▁갈	-270
▁허고	-271
▁혼	-272
▁질	-273
▁닮	-274
니다	-275
▁보믄	-276
고이	-277
▁알은	-278
까지	-279
▁편	-280
드라고	-281
▁쩌	-282
▁쓰	-283
기가	-284
래이	-285
이야	-286
세요	-287
다는	-288
▁아게	-289
▁헐	-290
▁아따	-291
▁댕	-292
▁무신거	-293
▁곳	-294
▁나맨	-295
▁참	-296
▁그기	-297
▁강	-298
▁겉은	-299
▁그렇	-300
▁그랬	-301
▁이기	-302
▁돈	-303
▁방	-304
▁본	-305
이여	-306
▁울리	-307
가주구	-308
▁눈	-309
지만	-310
▁어멍	-311
▁하도	-312
▁낸	-313
▁앞	-314
인데	-315
▁놀	-316
▁피	-317
▁번	-318
▁봤	-319
▁왔	-320
▁지끔	-321
▁검거지	-322
▁모르	-323
▁식	-324
머이	-325
드라구	-326
었어	-327
는이	-328
▁함	-329
▁디게	-330
지는	-331
▁워	-332
기도	-333
▁그양	-334
▁추	-335
▁껄	-336
▁계	-337
▁문	-338
▁관	-339
▁게난	-340
▁반	-341
리가	-342
▁심	-343
▁나이	-344
▁너머	-345
▁발	-346
▁타	-347
부터	-348
▁즈	-349
▁키	-350
▁고때	-351
▁버	-352
▁결	-353
▁벌	-354
이랑	-355
▁내나	-356
▁손	-357
▁캐	-358
▁암	-359
▁찾	-360
▁힘	-361
▁세	-362
▁잡	-363
▁치	-364
▁죽	-365
▁게잉	-366
▁이자	-367
▁담	-368
▁시간	-369
▁지짜	-370
▁돼	-371
▁됐	-372
▁존	-373
러레	-374
▁코	-375
▁감	-376
▁새	-377
▁먼가	-378
지가	-379
하구	-380
▁괜	-381
▁니가	-382
구나	-383
기는	-384
드라	-385
▁크	-386
▁보이	-387
▁행	-388
▁거야	-389
▁메	-390
▁나오	-391
으문	-392
▁내도	-393
더라고	-394
주게	-395
릏게	-396
▁열	-397
▁곳도	-398
▁싫	-399
▁팔	-400
▁단	-401
▁있사	-402
믄은	-403
▁재밌	-404
▁기양	-405
▁짜	-406
▁넘	-407
▁빠	-408
▁적	-409
▁년	-410
▁십	-411
▁위	-412
▁인재	-413
▁기억	-414
▁뭐러	-415
▁따른	-416
▁좋아하	-417
▁옷	-418
어서	-419
▁혹	-420
은디	-421
▁돌아	-422
▁호솔	-423
▁아이고	-424
▁알아	-425
▁오놀	-426
▁외	-427
▁처	-428
면서	-429
▁둘	-430
▁하나	-431
▁금	-432
▁끄	-433
▁산	-434
▁집이	-435
▁어멍이	-436
▁껀	-437
▁명	-438
▁몸	-439
▁아부	-440
▁솔	-441
▁얼매	-442
대로	-443
들을	-444
▁또이	-445
▁없어	-446
▁끝	-447
▁먹어	-448
▁파	-449
갖고	-450
▁까	-451
바이	-452
▁어뜨	-453
▁싸람	-454
▁그릏게	-455
▁초	-456
▁헤	-457
▁그렇고	-458
하지	-459
▁난이	-460
▁여개	-461
▁해가꼬	-462
▁딸	-463
라는	-464
▁준	-465
보다	-466
인가	-467
하꼬	-468
▁다른	-469
▁길	-470
▁엄마	-471
▁힘들	-472
▁교	-473
으믄	-474
▁어데	-475
▁영화	-476
▁요새	-477
▁그러고	-478
더라	-479
먼은	-480
▁이그	-481
▁이딴	-482
▁있고이	-483
해도	-484
▁카는	-485
▁어뜨케	-486
▁화	-487
▁그리	-488
▁어머이	-489
▁어뜬	-490
▁하구	-491
▁그거이	-492
▁회	-493
뗑이	-494
▁같아	-495
거나	-496
부난	-497
▁오라	-498
▁고로	-499
▁짝	-500
▁아가	-501
▁이케잉	-502
▁필	-503
리를	-504
▁괜찮	-505
습니다	-506
는거	-507
▁맛있	-508
▁운동	-509
▁우리가	-510
▁겐	-511
▁속	-512
▁작	-513
▁느머	-514
▁왜냐	-515
▁혀구	-516
▁생각을	-517
▁떨	-518
▁멫	-519
▁있슬	-520
▁지는	-521
▁이거이	-522
▁어게	-523
▁한디	-524
▁짐	-525
▁경헌	-526
▁너무	-527
▁애기	-528
▁일이	-529
▁국	-530
내기	-531
으루	-532
▁볼	-533
▁온	-534
▁통	-535
리는	-536
야지	-537
▁이러	-538
하다	-539
▁정도	-540
▁진뗑이	-541
▁땜	-542
▁언니	-543
▁요잉	-544
▁씨	-545
▁점	-546
▁즌	-547
▁뒤	-548
▁완	-549
▁최	-550
▁하믄	-551
▁직	-552
적인	-553
주꼬	-554
▁딱	-555
▁밥	-556
▁빨	-557
예요	-558
인디	-559
마이	-560
가지구	-561
▁될	-562
보고	-563
학교	-564
▁만나	-565
▁꼐	-566
민시	-567
중에	-568
▁꼐속	-569
▁몰르	-570
▁즌화	-571
▁쎄	-572
▁근꼬	-573
▁내느	-574
▁무사	-575
▁갬	-576
▁후	-577
▁깥	-578
▁잔	-579
기를	-580
▁거여	-581
▁깥은	-582
▁아나	-583
▁사램이	-584
것도	-585
▁시작	-586
▁어태	-587
▁들어가	-588
▁드라	-589
▁카꼬	-590
적으로	-591
▁대께	-592
▁집에	-593
▁한나	-594
▁목	-595
▁그런	-596
▁제주	-597
▁생각하	-598
라꼬	-599
▁공부	-600
▁사실	-601
▁웃	-602
▁하내기	-603
▁과	-604
▁군	-605
▁귀	-606
▁가이	-607
▁진자	-608
▁골	-609
▁경우	-610
▁근까	-611
▁내잉	-612
▁만들	-613
▁육	-614
민서	-615
▁채	-616
▁느낌	-617
▁가주꼬	-618
▁얼매나	-619
▁있었느	-620
▁딴	-621
▁맘	-622
▁의	-623
려고	-624
자녀	-625
▁여행	-626
▁이상	-627
▁너무이	-628
이었	-629
▁벨	-630
▁커	-631
지고	-632
▁마옴	-633
▁아덜	-634
▁갖	-635
다게	-636
▁때이	-637
▁부분	-638
▁잉	-639
▁그거	-640
▁갑	-641
간디	-642
겠어	-643
전에	-644
지마	-645
▁있나	-646
▁그래가꼬	-647
래두	-648
이에	-649
▁올라	-650
▁있을	-651
▁하난	-652
▁무시	-653
▁어디	-654
▁카느	-655
▁백	-656
▁움	-657
▁찾아	-658
▁사람이	-659
로나	-660
▁닐	-661
▁망	-662
▁큰	-663
▁태	-664
▁테	-665
겠다	-666
그넹	-667
들도	-668
▁니는	-669
▁개가주	-670
시는	-671
한디	-672
▁그까	-673
▁순	-674
▁취	-675
어야	-676
▁그때	-677
▁살아	-678
▁소리	-679
▁아빠	-680
▁허영	-681
▁겡	-682
이다	-683
더라구	-684
▁코로나	-685
▁극	-686
▁냉	-687
▁멀	-688
님이	-689
▁요즘	-690
▁제주도	-691
▁웜	-692
▁읎	-693
▁절	-694
▁체	-695
을루	-696
▁써	-697
가이	-698
은데	-699
▁결혼	-700
▁댕기	-701
▁말을	-702
▁예자	-703
었는디	-704
▁나는이	-705
▁논	-706
떻게	-707
▁나와	-708
▁물어	-709
▁웜마	-710
▁재미	-711
▁드라마	-712
▁똑	-713
▁탁	-714
▁디께	-715
▁아닌	-716
▁있구	-717
▁있다	-718
▁이거	-719
▁별	-720
▁설	-721
▁월	-722
▁책	-723
▁느무	-724
▁몰라	-725
▁해보	-726
▁수도	-727
▁스타	-728
▁싶어	-729
▁했는디	-730
▁아이고게	-731
▁싱	-732
▁찍	-733
▁챙	-734
했어	-735
▁있네	-736
▁필요	-737
▁랑	-738
▁병	-739
▁잠	-740
래비	-741
이로	-742
▁호꼼	-743
아요	-744
처럼	-745
▁먹으	-746
▁선물	-747
▁요번	-748
▁혹시	-749
▁아이가	-750
▁김	-751
▁평	-752
하느	-753
▁그또	-754
▁남자	-755
▁박	-756
▁줄	-757
▁케	-758
이는	-759
▁즈그	-760
▁그래이	-761
▁좋아하는	-762
▁네	-763
▁항	-764
▁내를	-765
▁보내	-766
▁시방	-767
▁알바	-768
잖아요	-769
▁갸	-770
▁긋	-771
▁놓	-772
▁닌	-773
▁뭣	-774
▁현	-775
이지	-776
▁쪼꼼	-777
▁그리구	-778
▁얘기를	-779
하면	-780
▁겨론	-781
▁떨어	-782
▁올래	-783
다꼬	-784
▁나왔	-785
▁아까	-786
▁요게	-787
▁이름	-788
▁이서	-789
▁대해서	-790
▁천	-791
▁매치	-792
▁수가	-793
으이까	-794
▁나래비	-795
▁듣	-796
▁잊	-797
▁더이	-798
▁문제	-799
▁매치루	-800
▁해가지고	-801
▁놔	-802
▁앉	-803
▁특	-804
당께	-805
▁어떵	-806
▁혼재	-807
▁생각이	-808
▁쉬	-809
▁틀	-810
▁포	-811
▁아들	-812
▁주게	-813
▁해가	-814
▁괴	-815
▁등	-816
▁쓸	-817
▁형	-818
었던	-819
▁극정	-820
▁나두	-821
▁땜에	-822
▁아직	-823
▁떡	-824
▁붙	-825
▁쳐	-826
라도	-827
에도	-828
이고	-829
했던	-830
▁거진	-831
▁아는	-832
▁지느	-833
▁엣	-834
수다	-835
▁본께	-836
▁언제	-837
▁자석	-838
▁스타일	-839
▁우리가잉	-840
▁떠	-841
디야	-842
래요	-843
으면	-844
하곡	-845
▁그라	-846
▁꺼를	-847
▁싫어	-848
▁엣날	-849
▁오늘	-850
▁은	-851
▁칠	-852
▁프	-853
▁햄	-854
는지	-855
리고	-856
▁노래	-857
▁자꼬	-858
▁해사	-859
▁어떻게	-860
▁낭	-861
▁베	-862
▁종	-863
부러	-864
으네	-865
▁관심	-866
▁마음	-867
▁말씸	-868
▁어머	-869
▁여름	-870
▁이신	-871
▁것이여	-872
▁싸람들이	-873
▁토	-874
가는	-875
헌티	-876
▁으이	-877
▁보이꼬	-878
▁깨	-879
네요	-880
하러	-881
▁많아	-882
▁음식	-883
▁처음	-884
▁거는이	-885
▁있는디	-886
▁독	-887
▁핵	-888
상이	-889
▁거튼	-890
▁저디	-891
▁참말	-892
▁되는디	-893
▁옛	-894
해요	-895
▁꺼는	-896
▁누그	-897
▁해야	-898
▁인지를	-899
▁빼	-900
▁역	-901
▁쪽	-902
기로	-903
나가	-904
해야	-905
▁먹을	-906
▁미안	-907
▁받아	-908
▁사랑	-909
▁아프	-910
▁조요	-911
▁아니믄	-912
▁그래가주구	-913
▁뿌	-914
▁풀	-915
잖여	-916
▁갔다	-917
▁그믄	-918
▁술	-919
▁용	-920
▁응	-921
▁칼	-922
▁캤	-923
▁확	-924
▁가족	-925
▁때미	-926
▁먹었	-927
▁여자	-928
▁운전	-929
▁기억이	-930
▁복	-931
시로	-932
▁겨울	-933
▁그르	-934
▁내려	-935
▁다시	-936
▁만약	-937
▁먹구	-938
▁묵고	-939
▁부모	-940
▁성님	-941
▁해주	-942
▁허벌	-943
▁겁나게	-944
▁조요운	-945
▁왕	-946
▁환	-947
았어	-948
▁가가	-949
▁거라	-950
▁것두	-951
▁맨날	-952
▁생활	-953
▁성격	-954
생이	-955
▁가믄	-956
▁마시	-957
▁보구	-958
▁상구	-959
▁이녁	-960
▁그래두	-961
▁어마이	-962
▁엄마가	-963
▁왜냐믄	-964
▁지대로	-965
▁줘	-966
각을	-967
구리	-968
니깐	-969
더니	-970
려구	-971
▁거게	-972
▁니느	-973
▁아무	-974
▁보니께	-975
▁있잖아	-976
▁궁	-977
▁넨	-978
▁라	-979
▁브	-980
▁첨	-981
데레	-982
장이	-983
▁거디	-984
▁나온	-985
▁닮아	-986
▁사진	-987
▁이젠	-988
▁허여	-989
들이랑	-990
▁아부지	-991
▁뜨	-992
▁찌	-993
▁청	-994
▁티	-995
거리	-996
에느	-997
▁옛날	-998
▁우린	-999
▁쪼까	-1000
▁보믄은	-1001
▁있는데	-1002
거야	-1003
겄다	-1004
▁가시	-1005
▁갑자	-1006
▁고게	-1007
▁그도	-1008
▁누우	-1009
▁들으	-1010
▁말이	-1011
▁머시	-1012
▁상황	-1013
▁이디	-1014
▁이십	-1015
▁허라	-1016
▁가가주	-1017
▁아이라	-1018
▁갱	-1019
▁맹	-1020
▁젤	-1021
마다	-1022
마씸	-1023
어요	-1024
주고	-1025
▁가는	-1026
▁싶은	-1027
▁아쭈	-1028
▁안되	-1029
▁얼굴	-1030
▁중요	-1031
▁학교	-1032
▁허믄	-1033
▁같애잉	-1034
▁같이로	-1035
▁경한디	-1036
▁카는데	-1037
▁긴	-1038
▁쌔	-1039
▁짓	-1040
▁째	-1041
데기	-1042
▁고걸	-1043
▁그치	-1044
▁일딴	-1045
▁전화	-1046
었는데	-1047
▁들어오	-1048
▁싱각을	-1049
▁꿈	-1050
▁터	-1051
▁합	-1052
신가	-1053
지게	-1054
▁아버	-1055
▁암만	-1056
▁오래	-1057
▁준비	-1058
▁거예요	-1059
▁그라고	-1060
▁사람들	-1061
▁봔	-1062
지도	-1063
▁거서	-1064
▁건강	-1065
▁않아	-1066
▁키우	-1067
어가	-1068
이구	-1069
이네	-1070
장님	-1071
하믄	-1072
▁거지	-1073
▁나으	-1074
▁아문	-1075
▁핵교	-1076
보다는	-1077
▁그러꼬	-1078
▁우리나	-1079
▁승	-1080
든지	-1081
아가	-1082
주는	-1083
▁같여	-1084
▁끄때	-1085
▁먹는	-1086
▁배우	-1087
▁혼자	-1088
가지꼬	-1089
거든예	-1090
▁하라우	-1091
▁해신디	-1092
▁끼	-1093
▁옆	-1094
▁젊	-1095
▁출	-1096
까장	-1097
▁같어	-1098
▁긋도	-1099
▁끄꼬	-1100
▁되나	-1101
▁상가	-1102
▁아방	-1103
▁워매	-1104
▁일단	-1105
가주고	-1106
▁고것도	-1107
▁말이야	-1108
▁꼭	-1109
▁농	-1110
▁밤	-1111
다리	-1112
렇게	-1113
이를	-1114
지두	-1115
허고	-1116
▁거난	-1117
▁그를	-1118
▁누거	-1119
▁좋겠	-1120
▁기래두	-1121
▁참말애	-1122
▁빡	-1123
▁샀	-1124
▁졸	-1125
까요	-1126
어나	-1127
에게	-1128
정이	-1129
▁빨라	-1130
▁어느	-1131
▁오빠	-1132
▁추천	-1133
▁가가지고	-1134
▁넣	-1135
▁욕	-1136
▁접	-1137
수가	-1138
옵서	-1139
중간	-1140
했다	-1141
▁게임	-1142
▁많았	-1143
▁보는	-1144
▁신경	-1145
▁어려	-1146
▁크다	-1147
▁한번	-1148
▁혀야	-1149
습니까	-1150
▁꾸	-1151
▁면	-1152
겄어	-1153
까정	-1154
드만	-1155
사가	-1156
사를	-1157
시오	-1158
▁고치	-1159
▁기분	-1160
▁뭐이	-1161
▁오날	-1162
▁있제	-1163
▁같애예	-1164
▁봐보고	-1165
▁끊	-1166
▁높	-1167
▁늫	-1168
▁똥	-1169
▁맥	-1170
▁색	-1171
▁착	-1172
거라	-1173
겠지	-1174
에요	-1175
에이	-1176
트레	-1177
하께	-1178
▁비싸	-1179
▁시상	-1180
▁우타	-1181
▁하이	-1182
▁말이여	-1183
▁언니야	-1184
▁팀	-1185
▁활	-1186
가리	-1187
게요	-1188
▁꺼도	-1189
▁다니	-1190
▁마고	-1191
▁요거	-1192
▁하르	-1193
▁혼저	-1194
으면은	-1195
이라고	-1196
▁그라구	-1197
▁나옵서	-1198
▁뭣하러	-1199
▁아니라	-1200
▁아바이	-1201
▁이렇게	-1202
▁껴	-1203
▁쇠	-1204
▁쩐	-1205
▁퍼	-1206
데이	-1207
스를	-1208
한다	-1209
▁논다	-1210
▁번이	-1211
▁아주	-1212
▁어매	-1213
▁일날	-1214
▁자체	-1215
▁저가	-1216
▁하시	-1217
▁식으로	-1218
▁봄	-1219
▁쌤	-1220
▁츰	-1221
▁폭	-1222
그네	-1223
도이	-1224
▁고등	-1225
▁궁금	-1226
▁그디	-1227
▁끝나	-1228
▁보여	-1229
▁솔찌	-1230
▁쩌는	-1231
에서는	-1232
▁그래구	-1233
▁빨라당	-1234
▁아니여	-1235
▁요중간	-1236
▁났	-1237
▁뛰	-1238
▁벵	-1239
▁변	-1240
▁쐬	-1241
▁축	-1242
▁표	-1243
끼리	-1244
아지	-1245
인지	-1246
해가	-1247
▁다신	-1248
▁사름	-1249
▁자격	-1250
▁좋았	-1251
▁앞전에	-1252
▁어디게	-1253
▁늦	-1254
▁믿	-1255
간이	-1256
하시	-1257
▁건디	-1258
▁된다	-1259
▁때매	-1260
▁보러	-1261
▁이시	-1262
▁인저	-1263
▁한국	-1264
거든요	-1265
▁그런디	-1266
▁있네이	-1267
▁멋	-1268
▁쇼	-1269
▁즐	-1270
▁짤	-1271
▁칭	-1272
게이	-1273
▁가구	-1274
▁들었	-1275
▁이제	-1276
▁자주	-1277
▁쪼깨	-1278
▁한다	-1279
▁때미에	-1280
▁모르겠	-1281
▁무시거	-1282
▁있구려	-1283
▁각	-1284
▁걱	-1285
▁놈	-1286
▁레	-1287
기에	-1288
도야	-1289
드리	-1290
서는	-1291
웂는	-1292
▁것도	-1293
▁게민	-1294
▁닮은	-1295
▁야기	-1296
▁여러	-1297
▁이래	-1298
▁일본	-1299
▁지금	-1300
▁캐야	-1301
▁했어	-1302
▁겅해도	-1303
▁고거를	-1304
▁있으문	-1305
▁엉	-1306
▁패	-1307
에가	-1308
인이	-1309
한데	-1310
해지	-1311
▁날이	-1312
▁따라	-1313
▁병원	-1314
▁보꼬	-1315
▁부난	-1316
▁않았	-1317
▁주변	-1318
▁프로	-1319
들한테	-1320
▁보이까	-1321
▁싸람이	-1322
▁크다한	-1323
▁우리나라	-1324
▁께	-1325
▁몇	-1326
▁죄	-1327
▁쩨	-1328
▁투	-1329
▁트	-1330
스마	-1331
였어	-1332
장을	-1333
▁가서	-1334
▁그느	-1335
▁날씨	-1336
▁당신	-1337
▁만날	-1338
▁말앙	-1339
▁삼십	-1340
▁신기	-1341
▁언능	-1342
▁웂는	-1343
▁아들이	-1344
▁어머이가	-1345
▁봉	-1346
▁빌	-1347
▁뽈	-1348
▁슬	-1349
▁쬐	-1350
구만	-1351
은이	-1352
을까	-1353
▁가져	-1354
▁계속	-1355
▁이카	-1356
▁잔모	-1357
▁지나	-1358
▁쩨일	-1359
▁할로	-1360
▁호끔	-1361
▁있었어	-1362
▁끓	-1363
▁악	-1364
대가	-1365
천날	-1366
크라	-1367
트를	-1368
하기	-1369
▁겉이	-1370
▁벵원	-1371
▁암튼	-1372
▁어쩌	-1373
▁오랜	-1374
▁저냑	-1375
▁지를	-1376
▁했었	-1377
▁허멍	-1378
니께네	-1379
이에요	-1380
▁스트레	-1381
▁맨날천날	-1382
▁낼	-1383
▁땅	-1384
▁엔	-1385
▁쩍	-1386
겠나	-1387
따가	-1388
만은	-1389
식을	-1390
워서	-1391
추룩	-1392
▁것때	-1393
▁당시	-1394
▁대한	-1395
▁아침	-1396
▁야가	-1397
▁어렵	-1398
▁운제	-1399
▁으제	-1400
이라는	-1401
▁같은디	-1402
▁자격증	-1403
▁집이서	-1404
▁가가주구	-1405
▁굳	-1406
▁둔	-1407
끔씩	-1408
냐구	-1409
던데	-1410
라이	-1411
르는	-1412
마씨	-1413
멘치	-1414
으는	-1415
응께	-1416
친구	-1417
▁같으	-1418
▁근데	-1419
▁니도	-1420
▁돈이	-1421
▁받았	-1422
▁아파	-1423
▁애덜	-1424
▁연락	-1425
▁일을	-1426
▁조석	-1427
▁질래	-1428
▁하셨	-1429
▁해두	-1430
▁요새는	-1431
▁이게이	-1432
▁있으믄	-1433
▁그러니까	-1434
▁하드라고	-1435
▁벼	-1436
그냉	-1437
냐고	-1438
다니	-1439
미가	-1440
번에	-1441
▁내랑	-1442
▁담에	-1443
▁아유	-1444
▁어떠	-1445
▁예나	-1446
▁오나	-1447
▁일으	-1448
▁카지	-1449
▁회사	-1450
▁나오는	-1451
▁사람덜	-1452
▁친구들	-1453
▁리	-1454
▁슨	-1455
▁쭐	-1456
▁흘	-1457
각이	-1458
그든	-1459
든가	-1460
리지	-1461
밖에	-1462
어도	-1463
하나	-1464
▁거즘	-1465
▁대학	-1466
▁말했	-1467
▁묵꼬	-1468
▁봐야	-1469
▁사나	-1470
▁살이	-1471
▁생기	-1472
▁시키	-1473
▁않는	-1474
▁자신	-1475
▁최근	-1476
▁카머	-1477
▁하루	-1478
가주꼬	-1479
▁난중에	-1480
▁니한테	-1481
▁맞다게	-1482
▁지끔은	-1483
▁하난이	-1484
▁깜	-1485
▁돟	-1486
▁충	-1487
대루	-1488
스타	-1489
었다	-1490
요일	-1491
우다	-1492
타구	-1493
▁달라	-1494
▁돟은	-1495
▁매날	-1496
▁맨들	-1497
▁머루	-1498
▁모습	-1499
▁약간	-1500
▁어렸	-1501
▁하마	-1502
▁만들어	-1503
▁물어보	-1504
▁이거는	-1505
▁할머이	-1506
▁곰	-1507
▁낫	-1508
▁밀	-1509
▁밑	-1510
▁쌀	-1511
▁줬	-1512
▁컴	-1513
▁휴	-1514
같은	-1515
는가	-1516
다잉	-1517
식이	-1518
▁군대	-1519
▁도와	-1520
▁동상	-1521
▁두어	-1522
▁땜이	-1523
▁말씀	-1524
▁벨로	-1525
▁서울	-1526
▁이캐	-1527
▁있디	-1528
▁중에	-1529
▁지내	-1530
▁지도	-1531
▁쪼매	-1532
▁학년	-1533
에서도	-1534
▁냉중에	-1535
▁다이어	-1536
▁사램은	-1537
▁생각해	-1538
▁하는디	-1539
▁아부지가	-1540
▁암만해도	-1541
▁델	-1542
▁벗	-1543
▁억	-1544
갖꼬	-1545
같이	-1546
나게	-1547
드냐	-1548
성이	-1549
스가	-1550
시롱	-1551
신게	-1552
실히	-1553
▁가야	-1554
▁근강	-1555
▁넘어	-1556
▁생가	-1557
▁생겼	-1558
▁실은	-1559
▁않으	-1560
▁얼만	-1561
▁이라	-1562
▁저기	-1563
▁짝은	-1564
▁그니께	-1565
▁돌아가	-1566
▁사타구	-1567
▁없는디	-1568
▁하면은	-1569
▁애기들이	-1570
▁급	-1571
▁꽉	-1572
▁맴	-1573
▁쩰	-1574
▁컨	-1575
라두	-1576
리에	-1577
상님	-1578
한티	-1579
▁그걸	-1580
▁방법	-1581
▁상관	-1582
▁어트	-1583
▁저녁	-1584
▁편이	-1585
이라두	-1586
이라서	-1587
▁아이씨	-1588
▁얼구리	-1589
▁있으야	-1590
▁하는데	-1591
▁사람들이	-1592
▁깔	-1593
▁습	-1594
기만	-1595
다이	-1596
랑가	-1597
▁가게	-1598
▁걱정	-1599
▁고민	-1600
▁기다	-1601
▁께임	-1602
▁노력	-1603
▁누게	-1604
▁되가	-1605
▁되믄	-1606
▁디는	-1607
▁못하	-1608
▁보통	-1609
▁싸게	-1610
▁쐬푼	-1611
▁아마	-1612
▁아시	-1613
▁오메	-1614
▁챙겨	-1615
까지는	-1616
▁가지고	-1617
▁부분이	-1618
▁아니야	-1619
▁이젠이	-1620
▁댄	-1621
▁뒷	-1622
▁뭔	-1623
▁읽	-1624
▁판	-1625
라게	-1626
어지	-1627
찬히	-1628
혀서	-1629
▁거는	-1630
▁눈이	-1631
▁되노	-1632
▁맨당	-1633
▁머리	-1634
▁몸이	-1635
▁보모	-1636
▁사고	-1637
▁수술	-1638
▁어서	-1639
▁없었	-1640
▁우에	-1641
▁유명	-1642
▁좋을	-1643
▁하멍	-1644
에다가	-1645
▁사람들은	-1646
▁있었는디	-1647
▁던	-1648
▁샹	-1649
▁쏙	-1650
러운	-1651
만이	-1652
적이	-1653
졌어	-1654
▁겅행	-1655
▁괴기	-1656
▁굳이	-1657
▁그그	-1658
▁글면	-1659
▁나갔	-1660
▁느끼	-1661
▁다음	-1662
▁미국	-1663
▁사는	-1664
▁쇼핑	-1665
▁오십	-1666
▁잊을	-1667
▁잘못	-1668
▁잡아	-1669
▁재기	-1670
▁정신	-1671
▁갑자기	-1672
▁내한테	-1673
▁느낌이	-1674
▁부모님	-1675
▁생각도	-1676
▁시간이	-1677
▁어렸을	-1678
▁냐	-1679
▁민	-1680
▁뵈	-1681
▁빗	-1682
▁빵	-1683
▁얻	-1684
▁임	-1685
▁희	-1686
놓고	-1687
도잉	-1688
스럽	-1689
이크	-1690
치가	-1691
▁가격	-1692
▁게신	-1693
▁그꼬	-1694
▁남편	-1695
▁내리	-1696
▁만화	-1697
▁맞어	-1698
▁몰랐	-1699
▁바꾸	-1700
▁사이	-1701
▁아냐	-1702
▁에이	-1703
▁외국	-1704
▁혹예	-1705
드라꼬	-1706
입니다	-1707
▁샹각이	-1708
▁아닌디	-1709
▁오라버	-1710
▁사램들이	-1711
▁광	-1712
▁놨	-1713
▁늘	-1714
▁법	-1715
▁블	-1716
▁탄	-1717
▁페	-1718
랜드	-1719
력이	-1720
물이	-1721
부는	-1722
하네	-1723
▁걸로	-1724
▁구만	-1725
▁그냥	-1726
▁다녀	-1727
▁대는	-1728
▁뒤게	-1729
▁먹엉	-1730
▁살을	-1731
▁상태	-1732
▁시험	-1733
▁와사	-1734
▁진지	-1735
▁쩌기	-1736
▁쳐야	-1737
▁해요	-1738
▁생각은	-1739
▁소리기	-1740
▁카민시	-1741
▁캤는데	-1742
▁하당께	-1743
▁냄	-1744
▁삶	-1745
▁쓴	-1746
▁철	-1747
▁첫	-1748
▁홍	-1749
가서	-1750
도록	-1751
문은	-1752
싸리	-1753
자가	-1754
전이	-1755
짜리	-1756
하셨	-1757
▁그나	-1758
▁다씨	-1759
▁도움	-1760
▁많이	-1761
▁무서	-1762
▁물이	-1763
▁뭐여	-1764
▁보난	-1765
▁비슷	-1766
▁아매	-1767
▁않애	-1768
▁없다	-1769
▁이런	-1770
▁이쁘	-1771
▁인데	-1772
▁조심	-1773
▁짜리	-1774
▁할망	-1775
▁했다	-1776
▁허구	-1777
▁겉은데	-1778
▁내인데	-1779
▁아들은	-1780
▁우리도	-1781
▁있어가	-1782
▁있자녀	-1783
더라고예	-1784
▁굴	-1785
▁뉴	-1786
▁댜	-1787
▁을	-1788
▁족	-1789
▁침	-1790
▁흔	-1791
는게	-1792
방이	-1793
벙이	-1794
불어	-1795
었을	-1796
중이	-1797
질이	-1798
허게	-1799
▁그짝	-1800
▁느껴	-1801
▁니네	-1802
▁동네	-1803
▁들구	-1804
▁머이	-1805
▁불편	-1806
▁아야	-1807
▁와따	-1808
▁워데	-1809
▁이미	-1810
▁할라	-1811
▁해봤	-1812
▁허지	-1813
보대이	-1814
으니께	-1815
▁보먼은	-1816
▁사람네	-1817
▁솔찬히	-1818
▁아버니	-1819
▁아싸리	-1820
▁낮	-1821
▁로	-1822
▁뻔	-1823
▁쩡	-1824
▁펜	-1825
심이	-1826
일이	-1827
재한	-1828
정을	-1829
져서	-1830
▁경험	-1831
▁그머	-1832
▁데꼬	-1833
▁동세	-1834
▁많은	-1835
▁무조	-1836
▁묵은	-1837
▁아깨	-1838
▁올리	-1839
▁움씨	-1840
▁워떤	-1841
▁인사	-1842
▁적이	-1843
▁지그	-1844
▁쩡도	-1845
▁학원	-1846
었거든	-1847
이라도	-1848
적을루	-1849
지만은	-1850
▁계속이	-1851
▁되고잉	-1852
▁둘이가	-1853
▁말이나	-1854
▁머스마	-1855
▁사램들	-1856
▁있아요	-1857
▁친구가	-1858
▁오라벙이	-1859
▁창	-1860
▁클	-1861
▁혔	-1862
구가	-1863
던디	-1864
물을	-1865
시고	-1866
안티	-1867
장에	-1868
치를	-1869
텐데	-1870
하자	-1871
▁가을	-1872
▁가자	-1873
▁가장	-1874
▁감사	-1875
▁겅해	-1876
▁경허	-1877
▁네가	-1878
▁대신	-1879
▁댕길	-1880
▁델꼬	-1881
▁때메	-1882
▁말두	-1883
▁별루	-1884
▁보느	-1885
▁상간	-1886
▁아인	-1887
▁알구	-1888
▁어린	-1889
▁여그	-1890
▁이무	-1891
▁하겠	-1892
▁행복	-1893
▁허게	-1894
▁허난	-1895
는데요	-1896
잖아예	-1897
▁운동을	-1898
▁하믄서	-1899
▁다이어트	-1900
▁좋아하느	-1901
▁끌	-1902
▁낳	-1903
▁뒈	-1904
▁숙	-1905
▁탈	-1906
▁흥	-1907
걸랑	-1908
나는	-1909
날에	-1910
대는	-1911
되는	-1912
러지	-1913
봐야	-1914
부이	-1915
상을	-1916
향이	-1917
▁그지	-1918
▁기달	-1919
▁다르	-1920
▁달달	-1921
▁댕겨	-1922
▁되야	-1923
▁먼전	-1924
▁바꼈	-1925
▁방송	-1926
▁어울	-1927
▁음는	-1928
▁이건	-1929
▁인터	-1930
▁정시	-1931
▁즈네	-1932
▁찍어	-1933
▁초등	-1934
이라구	-1935
청하게	-1936
▁그거를	-1937
▁만약에	-1938
▁먹으믄	-1939
▁올라가	-1940
▁요것도	-1941
▁재재한	-1942
▁학실히	-1943
▁곱	-1944
▁꼴	-1945
▁땡	-1946
▁삭	-1947
▁웬	-1948
▁퇴	-1949
▁히	-1950
가가	-1951
감이	-1952
다야	-1953
매나	-1954
유가	-1955
이면	-1956
하니	-1957
▁갖다	-1958
▁거에	-1959
▁고생	-1960
▁곰방	-1961
▁그제	-1962
▁드렁	-1963
▁만났	-1964
▁말구	-1965
▁무섭	-1966
▁어떡	-1967
▁연애	-1968
▁음악	-1969
▁장난	-1970
▁진짜	-1971
▁쩌그	-1972
▁하영	-1973
▁하자	-1974
▁처음엔	-1975
▁하드라	-1976
어가지고	-1977
▁괘	-1978
▁뿔	-1979
▁웹	-1980
▁황	-1981
나요	-1982
던가	-1983
렸어	-1984
며는	-1985
스크	-1986
에두	-1987
있는	-1988
해주	-1989
허는	-1990
▁나라	-1991
▁늫고	-1992
▁동안	-1993
▁때두	-1994
▁바껴	-1995
▁벌로	-1996
▁사용	-1997
▁살았	-1998
▁싶으	-1999
▁어는	-2000
▁옷을	-2001
▁유튜	-2002
▁이용	-2003
▁이혼	-2004
▁일루	-2005
▁좋은	-2006
▁쬐끔	-2007
▁커피	-2008
▁활동	-2009
니대이	-2010
▁그른데	-2011
▁댕기는	-2012
▁때부터	-2013
▁생각혀	-2014
▁싶은데	-2015
▁우리거	-2016
▁인터넷	-2017
▁테이까	-2018
▁하지마	-2019
▁스트레스	-2020
▁드렁청하게	-2021
▁쥐	-2022
▁콩	-2023
▁훨	-2024
그라	-2025
다보	-2026
도가	-2027
든데	-2028
듯이	-2029
라면	-2030
르고	-2031
마시	-2032
만한	-2033
부통	-2034
사람	-2035
원이	-2036
치는	-2037
한거	-2038
▁가수	-2039
▁개월	-2040
▁경제	-2041
▁고마	-2042
▁내용	-2043
▁돈으	-2044
▁되느	-2045
▁따러	-2046
▁말야	-2047
▁못해	-2048
▁바러	-2049
▁분위	-2050
▁서이	-2051
▁선생	-2052
▁않어	-2053
▁영어	-2054
▁웹툰	-2055
▁유행	-2056
▁이해	-2057
▁인생	-2058
▁저래	-2059
▁차이	-2060
▁채고	-2061
는거라	-2062
레기가	-2063
▁생각했	-2064
▁시상에	-2065
▁아빠가	-2066
▁아이머	-2067
▁좋아해	-2068
▁하믄은	-2069
▁하니께네	-2070
▁밖	-2071
▁쌓	-2072
▁옴	-2073
▁쫄	-2074
▁효	-2075
개를	-2076
건디	-2077
구를	-2078
나서	-2079
비가	-2080
심히	-2081
이란	-2082
지느	-2083
▁가젱	-2084
▁계획	-2085
▁교회	-2086
▁국민	-2087
▁긴데	-2088
▁껄로	-2089
▁누가	-2090
▁드는	-2091
▁말아	-2092
▁묵구	-2093
▁묵을	-2094
▁발싸	-2095
▁부담	-2096
▁시켜	-2097
▁쓰는	-2098
▁안하	-2099
▁알라	-2100
▁요리	-2101
▁움석	-2102
▁있언	-2103
▁잡은	-2104
▁주식	-2105
▁가시나	-2106
▁솔찌기	-2107
▁예자가	-2108
▁주세요	-2109
▁하는데유	-2110
▁꽁	-2111
▁닭	-2112
▁똘	-2113
▁범	-2114
▁삐	-2115
▁쭈	-2116
▁촌	-2117
▁택	-2118
대요	-2119
랑은	-2120
려면	-2121
려서	-2122
로는	-2123
마가	-2124
미를	-2125
수를	-2126
여서	-2127
여행	-2128
저이	-2129
지막	-2130
하긴	-2131
▁가끔	-2132
▁가르	-2133
▁개인	-2134
▁겉꼬	-2135
▁고람	-2136
▁그카	-2137
▁데이	-2138
▁된디	-2139
▁말짝	-2140
▁모른	-2141
▁뭐냐	-2142
▁안해	-2143
▁어마	-2144
▁어신	-2145
▁잊어	-2146
▁자연	-2147
▁주구	-2148
하는데	-2149
▁관심이	-2150
▁그르케	-2151
▁사램을	-2152
▁여개서	-2153
▁영화를	-2154
▁이래이	-2155
▁이신디	-2156
▁주시오	-2157
▁지그믄	-2158
▁집에가	-2159
▁해니께	-2160
▁해도야	-2161
▁고등학교	-2162
▁친구들이	-2163
▁하드라구	-2164
▁걷	-2165
▁잇	-2166
▁찬	-2167
▁탕	-2168
▁푸	-2169
구는	-2170
그램	-2171
도를	-2172
라서	-2173
려야	-2174
버리	-2175
부가	-2176
불고	-2177
시당	-2178
으머	-2179
작이	-2180
장은	-2181
저께	-2182
집이	-2183
해져	-2184
▁가지	-2185
▁걸어	-2186
▁공연	-2187
▁그땐	-2188
▁기야	-2189
▁나름	-2190
▁느네	-2191
▁드릴	-2192
▁맞아	-2193
▁묵는	-2194
▁봐요	-2195
▁사라	-2196
▁상대	-2197
▁싸우	-2198
▁않을	-2199
▁어릴	-2200
▁어짜	-2201
▁젊은	-2202
▁지네	-2203
▁핸드	-2204
▁후회	-2205
더라꼬	-2206
하대이	-2207
▁갑자키	-2208
▁같으구	-2209
▁앞에서	-2210
▁일어나	-2211
▁재밌었	-2212
▁중학교	-2213
▁그랬는디	-2214
▁하르바이	-2215
▁권	-2216
▁꽃	-2217
▁뽑	-2218
▁쌍	-2219
▁읊	-2220
▁징	-2221
▁짧	-2222
▁헬	-2223
구요	-2224
그는	-2225
기두	-2226
길래	-2227
레미	-2228
만큼	-2229
무리	-2230
보는	-2231
빨리	-2232
어두	-2233
에다	-2234
차를	-2235
화가	-2236
▁갸가	-2237
▁거제	-2238
▁겉애	-2239
▁고상	-2240
▁나타	-2241
▁봤으	-2242
▁빠져	-2243
▁사가	-2244
▁식당	-2245
▁얘들	-2246
▁없을	-2247
▁오랍	-2248
▁오새	-2249
▁요기	-2250
▁요샌	-2251
▁요줌	-2252
▁워느	-2253
▁원예	-2254
▁읎어	-2255
▁인간	-2256
▁있긴	-2257
▁졸업	-2258
▁중이	-2259
▁지역	-2260
▁집안	-2261
하잖아	-2262
합니다	-2263
▁가고잉	-2264
▁같고잉	-2265
▁공부를	-2266
▁모르겄	-2267
▁사람은	-2268
▁애시당	-2269
▁어트게	-2270
▁와따메	-2271
▁자체가	-2272
▁정시집	-2273
▁하구마	-2274
▁하며는	-2275
▁해보난	-2276
겠습니다	-2277
▁아니믄은	-2278
▁오랍드리	-2279
▁주시오야	-2280
▁답	-2281
▁뭘	-2282
▁밲	-2283
▁찔	-2284
▁찝	-2285
▁풍	-2286
기느	-2287
까증	-2288
대를	-2289
드메	-2290
레기	-2291
로운	-2292
믄서	-2293
소리	-2294
수록	-2295
아리	-2296
은께	-2297
직히	-2298
치로	-2299
트가	-2300
퓨터	-2301
▁가볼	-2302
▁같긴	-2303
▁고양	-2304
▁그날	-2305
▁그담	-2306
▁난두	-2307
▁다행	-2308
▁돈을	-2309
▁돼요	-2310
▁되실	-2311
▁매한	-2312
▁메칠	-2313
▁번씩	-2314
▁번째	-2315
▁불러	-2316
▁사주	-2317
▁선배	-2318
▁수두	-2319
▁신겡	-2320
▁실오	-2321
▁아우	-2322
▁아즉	-2323
▁어시	-2324
▁읊어	-2325
▁읎는	-2326
▁이바	-2327
▁이애	-2328
▁이야	-2329
▁일운	-2330
▁자픈	-2331
▁좋으	-2332
▁하지	-2333
▁해외	-2334
▁혹씨	-2335
거든유	-2336
▁닮은디	-2337
▁대학교	-2338
▁되는데	-2339
▁몰르고	-2340
▁보믄서	-2341
▁상구두	-2342
▁상황이	-2343
▁성격이	-2344
▁싶은디	-2345
▁오라방	-2346
▁쪼매이	-2347
▁하민서	-2348
▁스타일이	-2349
▁옛날신디	-2350
▁우리가이	-2351
▁실오레기가	-2352
▁견	-2353
▁쉽	-2354
▁즉	-2355
▁척	-2356
▁춤	-2357
▁켔	-2358
계가	-2359
동안	-2360
멍이	-2361
면이	-2362
베이	-2363
시가	-2364
와서	-2365
플렉	-2366
하신	-2367
▁기지	-2368
▁기회	-2369
▁내년	-2370
▁니랑	-2371
▁대단	-2372
▁되겠	-2373
▁막상	-2374
▁만난	-2375
▁말꼬	-2376
▁먼지	-2377
▁물론	-2378
▁부산	-2379
▁부택	-2380
▁빡세	-2381
▁서로	-2382
▁솔치	-2383
▁수업	-2384
▁않나	-2385
▁앞에	-2386
▁오느	-2387
▁올제	-2388
▁이랬	-2389
▁이천	-2390
▁일주	-2391
▁좋다	-2392
▁테레	-2393
▁하제	-2394
겠다고	-2395
니까네	-2396
했는데	-2397
▁것들을	-2398
▁되부는	-2399
▁사불어	-2400
▁생각으	-2401
▁시간으	-2402
▁없고잉	-2403
▁완저이	-2404
▁요작이	-2405
▁워드메	-2406
▁중요한	-2407
▁사람이서	-2408
▁코로나이	-2409
▁묻	-2410
▁뽄	-2411
▁잃	-2412
▁쿤	-2413
▁털	-2414
▁훈	-2415
갖구	-2416
다지	-2417
뎅이	-2418
만원	-2419
브러	-2420
사리	-2421
시다	-2422
시면	-2423
없이	-2424
으기	-2425
▁가까	-2426
▁갈아	-2427
▁거나	-2428
▁걸리	-2429
▁그녀	-2430
▁글지	-2431
▁누군	-2432
▁도망	-2433
▁딱히	-2434
▁마라	-2435
▁보험	-2436
▁부러	-2437
▁비싼	-2438
▁사무	-2439
▁승격	-2440
▁신발	-2441
▁아짐	-2442
▁어니	-2443
▁없나	-2444
▁없은	-2445
▁에스	-2446
▁위험	-2447
▁유투	-2448
▁육지	-2449
▁음싸	-2450
▁자기	-2451
▁잘해	-2452
▁죽어	-2453
▁중간	-2454
▁쩌거	-2455
▁책을	-2456
▁추억	-2457
▁학상	-2458
▁한데	-2459
▁할아	-2460
이었어	-2461
하세요	-2462
▁그라꼬	-2463
▁그추룩	-2464
▁기부이	-2465
▁나이가	-2466
▁마지막	-2467
▁몰르는	-2468
▁아까침	-2469
▁아덜이	-2470
▁오늘이	-2471
▁원래이	-2472
▁지굼은	-2473
▁쩌번에	-2474
▁쪼끔씩	-2475
▁테레비	-2476
▁핸드폰	-2477
드라구유	-2478
▁생각으롤	-2479
▁애시당처	-2480
▁있으믄은	-2481
▁있으이까	-2482
▁꽤	-2483
▁멩	-2484
▁벤	-2485
▁썼	-2486
▁씻	-2487
▁휘	-2488
가고	-2489
가를	-2490
거덩	-2491
관이	-2492
는다	-2493
▁	-2494
이	-2495
가	-2496
.	-2497
는	-2498
아	-2499
그	-2500
고	-2501
지	-2502
어	-2503
나	-2504
하	-2505
거	-2506
게	-2507
다	-2508
구	-2509
기	-2510
도	-2511
라	-2512
에	-2513
디	-2514
서	-2515
은	-2516
요	-2517
마	-2518
을	-2519
사	-2520
?	-2521
니	-2522
인	-2523
있	-2524
들	-2525
시	-2526
리	-2527
해	-2528
자	-2529
꼬	-2530
내	-2531
주	-2532
쫌	-2533
으	-2534
한	-2535
느	-2536
를	-2537
야	-2538
대	-2539
보	-2540
데	-2541
잉	-2542
로	-2543
까	-2544
만	-2545
두	-2546
여	-2547
래	-2548
신	-2549
오	-2550
제	-2551
우	-2552
른	-2553
부	-2554
말	-2555
허	-2556
러	-2557
드	-2558
난	-2559
수	-2560
께	-2561
무	-2562
믄	-2563
근	-2564
케	-2565
일	-2566
뭐	-2567
었	-2568
생	-2569
머	-2570
예	-2571
안	-2572
꺼	-2573
알	-2574
면	-2575
모	-2576
네	-2577
상	-2578
했	-2579
되	-2580
또	-2581
카	-2582
좋	-2583
르	-2584
같	-2585
려	-2586
애	-2587
좀	-2588
간	-2589
스	-2590
때	-2591
장	-2592
울	-2593
각	-2594
정	-2595
먹	-2596
더	-2597
랑	-2598
저	-2599
유	-2600
치	-2601
바	-2602
매	-2603
재	-2604
긍	-2605
할	-2606
진	-2607
따	-2608
비	-2609
든	-2610
루	-2611
날	-2612
영	-2613
막	-2614
없	-2615
양	-2616
개	-2617
람	-2618
전	-2619
미	-2620
맨	-2621
았	-2622
달	-2623
잖	-2624
집	-2625
경	-2626
잘	-2627
당	-2628
의	-2629
동	-2630
냐	-2631
소	-2632
문	-2633
실	-2634
걍	-2635
핸	-2636
원	-2637
것	-2638
음	-2639
겠	-2640
약	-2641
운	-2642
와	-2643
물	-2644
살	-2645
중	-2646
않	-2647
레	-2648
방	-2649
화	-2650
던	-2651
민	-2652
분	-2653
건	-2654
세	-2655
혀	-2656
테	-2657
적	-2658
노	-2659
언	-2660
타	-2661
헌	-2662
식	-2663
먼	-2664
봐	-2665
성	-2666
질	-2667
행	-2668
싸	-2669
조	-2670
겨	-2671
깐	-2672
런	-2673
단	-2674
트	-2675
학	-2676
너	-2677
싶	-2678
워	-2679
짜	-2680
호	-2681
걸	-2682
램	-2683
불	-2684
심	-2685
차	-2686
누	-2687
긴	-2688
번	-2689
새	-2690
님	-2691
선	-2692
히	-2693
버	-2694
연	-2695
십	-2696
멍	-2697
올	-2698
많	-2699
증	-2700
씨	-2701
금	-2702
친	-2703
공	-2704
교	-2705
갔	-2706
맞	-2707
배	-2708
얘	-2709
빠	-2710
끔	-2711
남	-2712
혼	-2713
입	-2714
왜	-2715
강	-2716
터	-2717
글	-2718
얼	-2719
국	-2720
져	-2721
겅	-2722
메	-2723
과	-2724
갈	-2725
름	-2726
받	-2727
피	-2728
놀	-2729
키	-2730
된	-2731
쪼	-2732
왔	-2733
크	-2734
못	-2735
본	-2736
속	-2737
관	-2738
겉	-2739
겁	-2740
몰	-2741
처	-2742
년	-2743
산	-2744
계	-2745
봤	-2746
편	-2747
묵	-2748
직	-2749
딴	-2750
작	-2751
띠	-2752
맛	-2753
추	-2754
발	-2755
습	-2756
땐	-2757
감	-2758
몬	-2759
반	-2760
길	-2761
돌	-2762
티	-2763
담	-2764
엄	-2765
회	-2766
굼	-2767
갖	-2768
렇	-2769
솔	-2770
삼	-2771
쩌	-2772
벌	-2773
체	-2774
짝	-2775
태	-2776
석	-2777
덜	-2778
랬	-2779
참	-2780
통	-2781
검	-2782
천	-2783
쓰	-2784
용	-2785
명	-2786
댕	-2787
위	-2788
댄	-2789
즈	-2790
돈	-2791
랜	-2792
헐	-2793
끼	-2794
코	-2795
녀	-2796
닮	-2797
격	-2798
캐	-2799
겄	-2800
프	-2801
눈	-2802
함	-2803
돼	-2804
낸	-2805
망	-2806
린	-2807
결	-2808
곳	-2809
준	-2810
점	-2811
파	-2812
끄	-2813
앞	-2814
온	-2815
억	-2816
죽	-2817
암	-2818
잡	-2819
등	-2820
뜨	-2821
임	-2822
엔	-2823
꾸	-2824
됐	-2825
절	-2826
란	-2827
슬	-2828
셨	-2829
죠	-2830
락	-2831
손	-2832
껄	-2833
군	-2834
팔	-2835
존	-2836
닌	-2837
였	-2838
외	-2839
볼	-2840
업	-2841
깨	-2842
초	-2843
릴	-2844
브	-2845
백	-2846
줄	-2847
열	-2848
찾	-2849
박	-2850
힘	-2851
론	-2852
찌	-2853
났	-2854
복	-2855
후	-2856
튼	-2857
줘	-2858
꼼	-2859
곡	-2860
릏	-2861
목	-2862
괜	-2863
짐	-2864
딱	-2865
움	-2866
겐	-2867
젠	-2868
냉	-2869
씩	-2870
껀	-2871
청	-2872
놓	-2873
둘	-2874
싫	-2875
월	-2876
토	-2877
밥	-2878
넘	-2879
술	-2880
찮	-2881
렸	-2882
밌	-2883
력	-2884
쳐	-2885
옷	-2886
즌	-2887
형	-2888
육	-2889
골	-2890
설	-2891
채	-2892
혹	-2893
즘	-2894
잔	-2895
써	-2896
졌	-2897
째	-2898
헤	-2899
엉	-2900
응	-2901
포	-2902
갑	-2903
빨	-2904
몸	-2905
활	-2906
족	-2907
필	-2908
끝	-2909
별	-2910
병	-2911
딸	-2912
색	-2913
완	-2914
능	-2915
떠	-2916
뜬	-2917
씸	-2918
앙	-2919
역	-2920
겡	-2921
커	-2922
낭	-2923
쪽	-2924
귀	-2925
될	-2926
껴	-2927
책	-2928
험	-2929
취	-2930
순	-2931
합	-2932
떨	-2933
셔	-2934
칠	-2935
늘	-2936
떡	-2937
옴	-2938
뗑	-2939
극	-2940
놔	-2941
닐	-2942
켜	-2943
쎄	-2944
품	-2945
종	-2946
멫	-2947
현	-2948
땜	-2949
침	-2950
깥	-2951
굴	-2952
왕	-2953
웃	-2954
넹	-2955
뒤	-2956
닥	-2957
항	-2958
투	-2959
독	-2960
벨	-2961
최	-2962
택	-2963
럼	-2964
급	-2965
논	-2966
탁	-2967
찬	-2968
꼐	-2969
녁	-2970
큰	-2971
갬	-2972
출	-2973
베	-2974
찍	-2975
틀	-2976
똑	-2977
변	-2978
평	-2979
떻	-2980
쉬	-2981
황	-2982
퍼	-2983
김	-2984
낌	-2985
렁	-2986
블	-2987
맘	-2988
악	-2989
쁘	-2990
잠	-2991
창	-2992
패	-2993
싱	-2994
햄	-2995
겼	-2996
법	-2997
짓	-2998
쭈	-2999
록	-3000
럽	-3001
뿌	-3002
접	-3003
멀	-3004
댜	-3005
판	-3006
송	-3007
읎	-3008
챙	-3009
맹	-3010
웜	-3011
향	-3012
갸	-3013
긋	-3014
풀	-3015
견	-3016
냥	-3017
듣	-3018
빼	-3019
쇼	-3020
표	-3021
플	-3022
확	-3023
멘	-3024
빡	-3025
착	-3026
붙	-3027
특	-3028
펜	-3029
쓸	-3030
앉	-3031
괴	-3032
놈	-3033
엣	-3034
환	-3035
넨	-3036
봔	-3037
줬	-3038
텐	-3039
뭣	-3040
림	-3041
슨	-3042
승	-3043
캤	-3044
깔	-3045
랐	-3046
료	-3047
페	-3048
떵	-3049
련	-3050
욕	-3051
폰	-3052
며	-3053
잊	-3054
쿠	-3055
궁	-3056
핵	-3057
갱	-3058
꿈	-3059
밖	-3060
축	-3061
탕	-3062
광	-3063
둥	-3064
똥	-3065
쌔	-3066
웠	-3067
놨	-3068
밤	-3069
봉	-3070
짤	-3071
낼	-3072
칼	-3073
농	-3074
둔	-3075
룩	-3076
충	-3077
첨	-3078
탄	-3079
덕	-3080
옛	-3081
픈	-3082
롱	-3083
답	-3084
샀	-3085
핑	-3086
션	-3087
밀	-3088
벵	-3089
철	-3090
풍	-3091
곱	-3092
젤	-3093
팀	-3094
듯	-3095
쩍	-3096
멩	-3097
쇠	-3098
숙	-3099
희	-3100
덴	-3101
옵	-3102
쩐	-3103
떼	-3104
벼	-3105
빵	-3106
클	-3107
휴	-3108
넣	-3109
떤	-3110
령	-3111
졸	-3112
깜	-3113
꼭	-3114
맥	-3115
큼	-3116
류	-3117
므	-3118
옆	-3119
죄	-3120
폭	-3121
냑	-3122
쁜	-3123
젊	-3124
칭	-3125
곤	-3126
권	-3127
덩	-3128
뻐	-3129
벤	-3130
쯤	-3131
렵	-3132
꽈	-3133
섭	-3134
썩	-3135
끊	-3136
익	-3137
줌	-3138
징	-3139
쩨	-3140
푼	-3141
꼈	-3142
높	-3143
늫	-3144
뛰	-3145
렀	-3146
봄	-3147
쌤	-3148
염	-3149
즉	-3150
땅	-3151
츰	-3152
즐	-3153
믿	-3154
빌	-3155
쌀	-3156
쐬	-3157
춘	-3158
늦	-3159
럴	-3160
북	-3161
씀	-3162
잰	-3163
멋	-3164
몇	-3165
범	-3166
웂	-3167
컨	-3168
걱	-3169
릿	-3170
혔	-3171
델	-3172
뉴	-3173
쌍	-3174
앵	-3175
척	-3176
뽈	-3177
쟁	-3178
끓	-3179
냈	-3180
븐	-3181
쬐	-3182
흘	-3183
곰	-3184
득	-3185
끌	-3186
량	-3187
삭	-3188
슴	-3189
쭐	-3190
탈	-3191
굳	-3192
롤	-3193
졍	-3194
쩡	-3195
쳤	-3196
뜻	-3197
뻔	-3198
쉽	-3199
액	-3200
컴	-3201
콩	-3202
깝	-3203
낫	-3204
넷	-3205
념	-3206
벗	-3207
섯	-3208
츠	-3209
푸	-3210
꽃	-3211
끈	-3212
닭	-3213
돟	-3214
밑	-3215
촌	-3216
뜩	-3217
밲	-3218
뵈	-3219
삐	-3220
퇴	-3221
흔	-3222
갓	-3223
꽉	-3224
뎅	-3225
뿐	-3226
뿔	-3227
싼	-3228
쪄	-3229
훈	-3230
흥	-3231
납	-3232
냄	-3233
땡	-3234
랭	-3235
립	-3236
맴	-3237
벙	-3238
빗	-3239
젱	-3240
쩰	-3241
찰	-3242
콰	-3243
홍	-3244
꼴	-3245
널	-3246
샹	-3247
쏙	-3248
텨	-3249
뒷	-3250
뭔	-3251
읽	-3252
녕	-3253
슷	-3254
쓴	-3255
킨	-3256
탱	-3257
깡	-3258
랍	-3259
센	-3260
얻	-3261
효	-3262
낮	-3263
랄	-3264
럭	-3265
획	-3266
붕	-3267
삶	-3268
읍	-3269
쥬	-3270
쫄	-3271
첫	-3272
괘	-3273
눌	-3274
댁	-3275
숨	-3276
춰	-3277
튜	-3278
밭	-3279
웨	-3280
쥐	-3281
층	-3282
꼽	-3283
꿀	-3284
낳	-3285
뒈	-3286
랴	-3287
볶	-3288
켄	-3289
털	-3290
툰	-3291
똘	-3292
웅	-3293
틴	-3294
꽁	-3295
딩	-3296
롭	-3297
샌	-3298
웬	-3299
잇	-3300
찝	-3301
캉	-3302
쌓	-3303
웹	-3304
칙	-3305
값	-3306
낀	-3307
뚜	-3308
렉	-3309
벽	-3310
썰	-3311
좌	-3312
찔	-3313
햐	-3314
훨	-3315
걷	-3316
뚱	-3317
릭	-3318
썼	-3319
춤	-3320
콤	-3321
릉	-3322
몽	-3323
슈	-3324
쩜	-3325
꿔	-3326
녔	-3327
눔	-3328
렌	-3329
례	-3330
맙	-3331
묻	-3332
엠	-3333
쟈	-3334
헬	-3335
갠	-3336
딘	-3337
뽑	-3338
율	-3339
읊	-3340
짧	-3341
텔	-3342
팅	-3343
혈	-3344
객	-3345
껏	-3346
낙	-3347
링	-3348
뭘	-3349
빛	-3350
켔	-3351
튀	-3352
폐	-3353
폴	-3354
퓨	-3355
겹	-3356
껌	-3357
닷	-3358
둬	-3359
똔	-3360
릇	-3361
봅	-3362
빈	-3363
빙	-3364
싹	-3365
쏘	-3366
젼	-3367
쿤	-3368
혜	-3369
휘	-3370
흐	-3371
힌	-3372
댓	-3373
멕	-3374
뱅	-3375
뽀	-3376
뽄	-3377
숩	-3378
썬	-3379
씻	-3380
잃	-3381
젓	-3382
쨌	-3383
측	-3384
콘	-3385
팡	-3386
헹	-3387
a	-3388
꽤	-3389
뀌	-3390
댔	-3391
뚝	-3392
짬	-3393
찐	-3394
킬	-3395
탑	-3396
훌	-3397
n	-3398
규	-3399
끗	-3400
늙	-3401
닝	-3402
앤	-3403
엽	-3404
팍	-3405
m	-3406
녹	-3407
돗	-3408
삔	-3409
샤	-3410
앗	-3411
엇	-3412
춥	-3413
곧	-3414
궈	-3415
꽝	-3416
뇌	-3417
룸	-3418
맻	-3419
팬	-3420
갚	-3421
깊	-3422
껍	-3423
닫	-3424
뒀	-3425
뭇	-3426
샘	-3427
셋	-3428
엘	-3429
옥	-3430
줭	-3431
찜	-3432
총	-3433
컸	-3434
켓	-3435
콜	-3436
턴	-3437
덧	-3438
땀	-3439
롯	-3440
욱	-3441
짱	-3442
찡	-3443
펴	-3444
홀	-3445
겟	-3446
놩	-3447
덥	-3448
뱃	-3449
쌈	-3450
압	-3451
쭉	-3452
쭝	-3453
협	-3454
홉	-3455
굽	-3456
꼳	-3457
녜	-3458
듬	-3459
쌩	-3460
쫓	-3461
캔	-3462
쿵	-3463
팩	-3464
홈	-3465
힐	-3466
걔	-3467
깃	-3468
깎	-3469
낚	-3470
덟	-3471
롬	-3472
륵	-3473
쏠	-3474
컬	-3475
켰	-3476
e	-3477
갤	-3478
넓	-3479
늠	-3480
됩	-3481
딨	-3482
렴	-3483
맡	-3484
앴	-3485
웡	-3486
줍	-3487
캠	-3488
텀	-3489
톡	-3490
펀	-3491
겔	-3492
낄	-3493
뇨	-3494
룬	-3495
릅	-3496
묶	-3497
밸	-3498
뷰	-3499
섬	-3500
솜	-3501
썽	-3502
잽	-3503
짼	-3504
쩔	-3505
틱	-3506
팝	-3507
헝	-3508
겜	-3509
겸	-3510
깽	-3511
딜	-3512
뜯	-3513
륭	-3514
멈	-3515
빽	-3516
쑥	-3517
씬	-3518
얇	-3519
옹	-3520
왐	-3521
킹	-3522
템	-3523
펭	-3524
겪	-3525
낯	-3526
닦	-3527
랫	-3528
렝	-3529
벅	-3530
빚	-3531
뽕	-3532
쉰	-3533
엊	-3534
엿	-3535
옮	-3536
왼	-3537
잼	-3538
줏	-3539
짠	-3540
촘	-3541
츳	-3542
탔	-3543
퍽	-3544
핀	-3545
겍	-3546
균	-3547
꺾	-3548
냅	-3549
랩	-3550
뽂	-3551
숫	-3552
쎈	-3553
얀	-3554
턱	-3555
톱	-3556
폼	-3557
혁	-3558
갯	-3559
꾼	-3560
녈	-3561
닿	-3562
덤	-3563
됀	-3564
률	-3565
밍	-3566
빤	-3567
삘	-3568
젖	-3569
찢	-3570
촐	-3571
컵	-3572
퀴	-3573
큐	-3574
툭	-3575
헙	-3576
눟	-3577
뭉	-3578
뮤	-3579
밟	-3580
붓	-3581
뺄	-3582
뺏	-3583
섞	-3584
슥	-3585
씅	-3586
줸	-3587
쫍	-3588
촉	-3589
탓	-3590
팽	-3591
헷	-3592
뉘	-3593
뎌	-3594
둑	-3595
뚫	-3596
룹	-3597
릎	-3598
봥	-3599
쌌	-3600
썪	-3601
쑤	-3602
얜	-3603
왓	-3604
윤	-3605
죙	-3606
짖	-3607
짚	-3608
쿨	-3609
햇	-3610
헛	-3611
꼰	-3612
꽂	-3613
꿉	-3614
낑	-3615
넉	-3616
넌	-3617
눠	-3618
덮	-3619
랙	-3620
멜	-3621
밝	-3622
뻗	-3623
솟	-3624
숭	-3625
얄	-3626
엑	-3627
윽	-3628
읃	-3629
잎	-3630
쵸	-3631
칩	-3632
칸	-3633
쿰	-3634
탐	-3635
틈	-3636
펐	-3637
핏	-3638
햤	-3639
흉	-3640
흡	-3641
갰	-3642
깍	-3643
닙	-3644
떴	-3645
띄	-3646
룰	-3647
뤄	-3648
맑	-3649
맺	-3650
맽	-3651
뵙	-3652
뺀	-3653
삽	-3654
썹	-3655
씹	-3656
엎	-3657
왠	-3658
좁	-3659
즙	-3660
촤	-3661
칫	-3662
콧	-3663
팠	-3664
헨	-3665
훔	-3666
흠	-3667
굉	-3668
궤	-3669
깟	-3670
껜	-3671
꾜	-3672
꿍	-3673
뀐	-3674
끕	-3675
돋	-3676
딲	-3677
땠	-3678
뗘	-3679
띃	-3680
략	-3681
벚	-3682
벡	-3683
뻤	-3684
뼈	-3685
쁠	-3686
샵	-3687
섰	-3688
셤	-3689
쇄	-3690
싰	-3691
씌	-3692
앨	-3693
얹	-3694
쥉	-3695
쨋	-3696
쭌	-3697
쳉	-3698
췌	-3699
툽	-3700
팁	-3701
펑	-3702
흑	-3703
c	-3704
o	-3705
p	-3706
y	-3707
굶	-3708
깅	-3709
꼿	-3710
됨	-3711
똣	-3712
뚤	-3713
띵	-3714
뢰	-3715
맣	-3716
맵	-3717
묘	-3718
밉	-3719
밴	-3720
뱀	-3721
빅	-3722
빢	-3723
빴	-3724
뺑	-3725
뻬	-3726
셉	-3727
쉴	-3728
얌	-3729
잤	-3730
짭	-3731
캈	-3732
켱	-3733
콸	-3734
톤	-3735
퉁	-3736
핫	-3737
홧	-3738
흙	-3739
흰	-3740
갇	-3741
귤	-3742
긁	-3743
꺽	-3744
녠	-3745
됭	-3746
듭	-3747
딪	-3748
땁	-3749
땃	-3750
땄	-3751
륙	-3752
멸	-3753
몫	-3754
믹	-3755
밧	-3756
벱	-3757
빔	-3758
빳	-3759
뺐	-3760
뻘	-3761
솥	-3762
쌘	-3763
쏟	-3764
쓱	-3765
씁	-3766
옇	-3767
옌	-3768
쨍	-3769
쪘	-3770
쫙	-3771
쭤	-3772
쳔	-3773
츤	-3774
쾌	-3775
팟	-3776
픽	-3777
헉	-3778
헜	-3779
힙	-3780
귄	-3781
렘	-3782
렛	-3783
볍	-3784
뻑	-3785
샛	-3786
섀	-3787
셀	-3788
숯	-3789
싯	-3790
쌂	-3791
쌉	-3792
엥	-3793
융	-3794
쫑	-3795
첩	-3796
텡	-3797
톨	-3798
팥	-3799
푹	-3800
풋	-3801
핬	-3802
곹	-3803
껭	-3804
꽅	-3805
눕	-3806
뜰	-3807
렜	-3808
룻	-3809
맬	-3810
맷	-3811
멧	-3812
봇	-3813
샐	-3814
숟	-3815
숱	-3816
숲	-3817
쉐	-3818
썸	-3819
씰	-3820
앱	-3821
잭	-3822
젯	-3823
졈	-3824
줜	-3825
쨈	-3826
쫇	-3827
찹	-3828
찼	-3829
쳇	-3830
쳥	-3831
촛	-3832
컷	-3833
툼	-3834
펼	-3835
괌	-3836
굿	-3837
깁	-3838
껑	-3839
꾹	-3840
꿇	-3841
뀔	-3842
끙	-3843
낡	-3844
냏	-3845
넥	-3846
놘	-3847
늬	-3848
닉	-3849
댈	-3850
됑	-3851
둡	-3852
듸	-3853
딤	-3854
땍	-3855
랠	-3856
렐	-3857
룡	-3858
룽	-3859
륜	-3860
맀	-3861
벳	-3862
뺌	-3863
뺨	-3864
셩	-3865
셰	-3866
솨	-3867
숍	-3868
숏	-3869
슭	-3870
쎘	-3871
쏴	-3872
앓	-3873
옳	-3874
잣	-3875
쟤	-3876
젝	-3877
챔	-3878
촞	-3879
촥	-3880
춧	-3881
췄	-3882
킥	-3883
텅	-3884
툴	-3885
폈	-3886
핼	-3887
혐	-3888
휭	-3889
흩	-3890
d	-3891
s	-3892
괄	-3893
괭	-3894
궜	-3895
깄	-3896
깠	-3897
꾀	-3898
꿘	-3899
끽	-3900
넝	-3901
닳	-3902
뎁	-3903
둣	-3904
뜸	-3905
렬	-3906
롸	-3907
맏	-3908
멤	-3909
뭡	-3910
븟	-3911
빰	-3912
뻰	-3913
뼝	-3914
뽁	-3915
뿜	-3916
삿	-3917
샥	-3918
섹	-3919
셍	-3920
셜	-3921
슘	-3922
쌕	-3923
얗	-3924
엮	-3925
왈	-3926
웁	-3927
윈	-3928
잌	-3929
좄	-3930
쥴	-3931
쨰	-3932
쫘	-3933
츄	-3934
츈	-3935
칵	-3936
캄	-3937
캣	-3938
켠	-3939
킷	-3940
탠	-3941
텼	-3942
퐁	-3943
훤	-3944
걀	-3945
걘	-3946
곁	-3947
곽	-3948
괸	-3949
굵	-3950
궂	-3951
궨	-3952
귈	-3953
깬	-3954
깼	-3955
껐	-3956
껸	-3957
끍	-3958
뉜	-3959
늛	-3960
댐	-3961
됬	-3962
둠	-3963
뒁	-3964
띡	-3965
랏	-3966
랗	-3967
럈	-3968
렷	-3969
뤘	-3970
륨	-3971
맸	-3972
묽	-3973
볕	-3974
봈	-3975
뵐	-3976
붉	-3977
붐	-3978
붑	-3979
뷔	-3980
뻥	-3981
뼉	-3982
뼛	-3983
뾰	-3984
쁨	-3985
샅	-3986
샴	-3987
샷	-3988
섣	-3989
셈	-3990
쌨	-3991
쏜	-3992
쏢	-3993
앰	-3994
얬	-3995
욜	-3996
윌	-3997
윗	-3998
젙	-3999
