<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
▁t	-0
▁i	-1
▁a	-2
▁th	-3
▁s	-4
ou	-5
▁w	-6
▁.	-7
re	-8
in	-9
▁b	-10
▁y	-11
▁the	-12
▁m	-13
▁l	-14
▁d	-15
▁h	-16
▁you	-17
on	-18
at	-19
▁it	-20
▁to	-21
ing	-22
er	-23
nd	-24
▁g	-25
▁c	-26
it	-27
▁o	-28
en	-29
▁f	-30
▁and	-31
le	-32
▁wh	-33
▁so	-34
an	-35
▁p	-36
no	-37
ve	-38
ll	-39
▁that	-40
st	-41
ke	-42
me	-43
▁be	-44
se	-45
or	-46
ar	-47
▁of	-48
▁go	-49
▁?	-50
▁re	-51
ut	-52
▁li	-53
▁do	-54
▁e	-55
▁in	-56
ay	-57
is	-58
as	-59
▁no	-60
id	-61
▁he	-62
th	-63
▁ha	-64
▁but	-65
itt	-66
▁like	-67
ed	-68
▁is	-69
ittle	-70
▁little	-71
▁we	-72
▁on	-73
▁don	-74
et	-75
gh	-76
▁this	-77
▁k	-78
▁was	-79
ri	-80
out	-81
es	-82
ld	-83
▁lo	-84
▁my	-85
▁me	-86
▁there	-87
al	-88
ch	-89
▁if	-90
▁j	-91
ink	-92
ro	-93
ght	-94
▁have	-95
▁what	-96
▁u	-97
▁think	-98
▁its	-99
▁st	-100
▁co	-101
ce	-102
▁sh	-103
▁are	-104
ust	-105
all	-106
▁mo	-107
▁for	-108
ant	-109
ith	-110
▁when	-111
au	-112
▁se	-113
▁with	-114
nt	-115
ent	-116
ver	-117
ad	-118
▁ho	-119
▁an	-120
ic	-121
ly	-122
▁ab	-123
▁n	-124
now	-125
▁did	-126
▁just	-127
▁at	-128
od	-129
▁know	-130
▁bit	-131
▁some	-132
▁your	-133
▁not	-134
▁about	-135
thing	-136
ther	-137
▁now	-138
▁going	-139
ir	-140
▁get	-141
▁bec	-142
▁can	-143
one	-144
ime	-145
ra	-146
ause	-147
▁lot	-148
▁because	-149
ally	-150
▁sa	-151
ake	-152
▁im	-153
ould	-154
▁ch	-155
op	-156
ok	-157
▁time	-158
▁want	-159
ion	-160
▁out	-161
ry	-162
▁all	-163
▁as	-164
ea	-165
im	-166
▁ri	-167
ong	-168
▁su	-169
▁they	-170
▁ve	-171
▁good	-172
ere	-173
ter	-174
▁or	-175
▁how	-176
▁al	-177
▁wor	-178
▁up	-179
ck	-180
▁any	-181
▁ne	-182
ct	-183
ge	-184
▁why	-185
na	-186
▁eat	-187
▁dont	-188
▁say	-189
▁day	-190
ard	-191
▁really	-192
▁then	-193
un	-194
▁been	-195
▁right	-196
▁she	-197
▁one	-198
onna	-199
▁gonna	-200
▁pe	-201
very	-202
ven	-203
ill	-204
▁see	-205
▁something	-206
ers	-207
▁bu	-208
▁who	-209
pp	-210
lo	-211
▁look	-212
▁fe	-213
ople	-214
▁people	-215
ive	-216
▁said	-217
▁mu	-218
ast	-219
king	-220
ain	-221
▁ba	-222
▁ca	-223
▁com	-224
▁di	-225
▁pl	-226
▁him	-227
om	-228
ore	-229
▁too	-230
way	-231
ear	-232
ind	-233
▁oh	-234
el	-235
ur	-236
art	-237
ol	-238
▁got	-239
▁well	-240
sed	-241
rou	-242
▁thing	-243
▁come	-244
▁even	-245
▁more	-246
our	-247
▁much	-248
il	-249
▁tal	-250
end	-251
ought	-252
wn	-253
rom	-254
▁here	-255
ig	-256
▁doing	-257
▁let	-258
▁ex	-259
▁ll	-260
am	-261
▁bo	-262
▁take	-263
ep	-264
ff	-265
▁r	-266
▁were	-267
ous	-268
ate	-269
ath	-270
ul	-271
▁from	-272
▁te	-273
▁ag	-274
ight	-275
▁her	-276
▁went	-277
▁days	-278
▁make	-279
ick	-280
▁hard	-281
▁them	-282
▁old	-283
and	-284
ation	-285
ble	-286
▁year	-287
ort	-288
ried	-289
ang	-290
▁sp	-291
▁does	-292
ist	-293
day	-294
▁man	-295
▁these	-296
▁thought	-297
oney	-298
ie	-299
▁should	-300
▁every	-301
ked	-302
▁fir	-303
ess	-304
▁had	-305
▁wat	-306
▁put	-307
ouse	-308
▁first	-309
▁would	-310
▁other	-311
▁thats	-312
▁tw	-313
▁yea	-314
▁than	-315
▁yeah	-316
▁con	-317
ide	-318
▁again	-319
▁where	-320
ment	-321
riend	-322
ace	-323
▁v	-324
cho	-325
▁pre	-326
▁didnt	-327
▁his	-328
▁stu	-329
round	-330
▁didn	-331
▁very	-332
▁de	-333
▁pro	-334
▁money	-335
ving	-336
▁only	-337
▁pers	-338
▁house	-339
red	-340
▁live	-341
chool	-342
ile	-343
▁school	-344
lf	-345
▁mom	-346
▁back	-347
ow	-348
▁buy	-349
▁person	-350
▁youre	-351
▁fun	-352
▁work	-353
▁af	-354
ather	-355
mb	-356
fe	-357
▁mar	-358
▁things	-359
ree	-360
▁try	-361
▁theres	-362
ss	-363
▁tell	-364
▁wr	-365
▁kid	-366
▁mean	-367
▁feel	-368
▁ro	-369
▁long	-370
▁around	-371
▁over	-372
▁anything	-373
▁bro	-374
ting	-375
▁cant	-376
ice	-377
▁could	-378
▁two	-379
▁po	-380
▁by	-381
▁bet	-382
▁clo	-383
▁int	-384
ine	-385
▁friend	-386
ies	-387
▁after	-388
ure	-389
▁comp	-390
▁fo	-391
▁give	-392
▁way	-393
▁big	-394
▁gra	-395
mo	-396
ame	-397
▁has	-398
▁gu	-399
▁mother	-400
▁ke	-401
ity	-402
ince	-403
▁down	-404
▁will	-405
▁kind	-406
▁while	-407
▁le	-408
▁play	-409
▁sc	-410
▁since	-411
so	-412
ng	-413
row	-414
▁am	-415
▁diff	-416
ish	-417
▁yes	-418
ci	-419
ade	-420
▁need	-421
▁grand	-422
▁bad	-423
▁won	-424
▁talking	-425
▁car	-426
▁our	-427
▁talk	-428
ty	-429
▁home	-430
▁un	-431
▁jo	-432
▁better	-433
▁off	-434
▁en	-435
ach	-436
ild	-437
▁us	-438
▁ra	-439
▁three	-440
um	-441
led	-442
ount	-443
us	-444
▁today	-445
fore	-446
▁exp	-447
ways	-448
▁before	-449
▁told	-450
est	-451
▁care	-452
sp	-453
▁always	-454
▁watch	-455
▁young	-456
if	-457
ite	-458
▁ok	-459
ning	-460
▁okay	-461
aught	-462
▁years	-463
▁still	-464
▁also	-465
ap	-466
▁happ	-467
▁brother	-468
ary	-469
igh	-470
▁came	-471
▁sist	-472
▁ear	-473
able	-474
ater	-475
ious	-476
▁wrong	-477
mber	-478
age	-479
▁place	-480
▁dr	-481
▁kids	-482
▁stud	-483
self	-484
▁tea	-485
▁keep	-486
▁call	-487
by	-488
▁act	-489
▁saying	-490
▁fam	-491
▁away	-492
▁trying	-493
▁differe	-494
ac	-495
▁ad	-496
aw	-497
▁ill	-498
are	-499
ak	-500
▁once	-501
▁used	-502
▁getting	-503
▁looking	-504
ually	-505
▁done	-506
ily	-507
▁ive	-508
▁life	-509
▁wear	-510
▁child	-511
▁someone	-512
ose	-513
▁part	-514
▁son	-515
▁many	-516
▁married	-517
ts	-518
▁sm	-519
ange	-520
▁dad	-521
xt	-522
▁ar	-523
▁toge	-524
▁together	-525
▁sister	-526
ue	-527
ens	-528
▁love	-529
pt	-530
▁lea	-531
▁bus	-532
▁sle	-533
▁fr	-534
▁job	-535
▁seen	-536
▁ph	-537
▁use	-538
ppo	-539
▁el	-540
▁food	-541
▁later	-542
▁dra	-543
te	-544
▁reme	-545
▁doesn	-546
▁anyway	-547
▁friends	-548
ma	-549
▁coming	-550
▁different	-551
▁made	-552
▁sor	-553
▁rest	-554
▁water	-555
▁new	-556
▁heard	-557
▁ac	-558
iz	-559
▁mon	-560
▁mov	-561
ass	-562
▁else	-563
▁last	-564
▁list	-565
▁guy	-566
▁daught	-567
▁bre	-568
ag	-569
ance	-570
▁sorry	-571
▁next	-572
▁alone	-573
ft	-574
▁ey	-575
▁own	-576
▁start	-577
▁everything	-578
▁cl	-579
▁thinking	-580
we	-581
ect	-582
ip	-583
ju	-584
▁rec	-585
▁never	-586
▁cal	-587
▁listen	-588
▁saw	-589
▁father	-590
▁end	-591
aking	-592
▁hand	-593
▁sleep	-594
▁remember	-595
ot	-596
▁je	-597
ough	-598
ady	-599
▁gre	-600
▁their	-601
▁wanted	-602
mor	-603
▁col	-604
▁high	-605
ix	-606
mp	-607
ated	-608
▁del	-609
ub	-610
▁str	-611
▁wom	-612
▁pret	-613
▁family	-614
▁stre	-615
▁meet	-616
▁real	-617
▁doesnt	-618
urn	-619
vel	-620
▁gr	-621
▁daughter	-622
▁cut	-623
▁few	-624
ason	-625
▁wal	-626
time	-627
▁dis	-628
▁drink	-629
ms	-630
les	-631
▁op	-632
▁tr	-633
▁hur	-634
▁cold	-635
▁eating	-636
act	-637
den	-638
▁gir	-639
▁month	-640
ont	-641
▁rel	-642
der	-643
fort	-644
▁tra	-645
▁baby	-646
▁sure	-647
▁bought	-648
▁nothing	-649
▁cont	-650
▁same	-651
▁chang	-652
ult	-653
▁times	-654
▁change	-655
ab	-656
ses	-657
nder	-658
▁imp	-659
▁into	-660
ared	-661
ring	-662
▁room	-663
icious	-664
ier	-665
▁law	-666
▁face	-667
▁cloth	-668
ple	-669
▁ask	-670
▁hey	-671
▁win	-672
▁hear	-673
▁lets	-674
▁tast	-675
con	-676
side	-677
▁each	-678
▁game	-679
▁hair	-680
▁those	-681
▁mid	-682
▁rice	-683
▁such	-684
▁count	-685
gs	-686
ave	-687
▁che	-688
▁clothes	-689
▁ano	-690
▁per	-691
▁sur	-692
▁leave	-693
▁pay	-694
▁isnt	-695
▁past	-696
▁another	-697
sh	-698
ful	-699
▁uh	-700
▁sou	-701
▁pretty	-702
▁without	-703
erest	-704
▁called	-705
▁happen	-706
▁working	-707
▁dri	-708
▁small	-709
▁interest	-710
lt	-711
low	-712
ody	-713
▁best	-714
▁sick	-715
ying	-716
▁app	-717
▁mat	-718
▁left	-719
▁sell	-720
pposed	-721
▁night	-722
mer	-723
ital	-724
▁most	-725
▁delicious	-726
dle	-727
▁kore	-728
▁under	-729
▁supposed	-730
▁bl	-731
▁wa	-732
▁show	-733
▁turn	-734
▁teach	-735
▁isn	-736
int	-737
here	-738
▁looks	-739
pe	-740
ence	-741
▁run	-742
ase	-743
ise	-744
ory	-745
▁hel	-746
▁mor	-747
▁stop	-748
▁eas	-749
▁may	-750
▁id	-751
▁cle	-752
▁hot	-753
onest	-754
▁heal	-755
▁honest	-756
dden	-757
▁hosp	-758
▁late	-759
▁song	-760
▁middle	-761
▁morning	-762
▁hospital	-763
▁far	-764
▁tri	-765
ign	-766
most	-767
▁mind	-768
▁sudden	-769
ger	-770
▁sit	-771
▁four	-772
▁front	-773
▁couldnt	-774
ek	-775
ird	-776
▁sk	-777
ered	-778
▁eyes	-779
▁help	-780
▁almost	-781
ho	-782
▁pic	-783
▁girl	-784
▁acc	-785
ack	-786
▁asked	-787
ny	-788
ating	-789
▁find	-790
▁sing	-791
▁colle	-792
▁movie	-793
du	-794
▁lear	-795
▁name	-796
▁side	-797
▁health	-798
per	-799
▁boy	-800
rough	-801
▁gave	-802
▁nice	-803
▁comes	-804
▁changed	-805
av	-806
ket	-807
ner	-808
▁wait	-809
▁living	-810
fortable	-811
ream	-812
▁older	-813
▁less	-814
▁country	-815
▁book	-816
▁took	-817
▁break	-818
ions	-819
▁cat	-820
where	-821
▁jeju	-822
▁open	-823
▁phone	-824
▁actually	-825
uick	-826
▁head	-827
▁close	-828
be	-829
▁met	-830
ne	-831
ten	-832
ung	-833
▁hu	-834
ester	-835
▁says	-836
▁meat	-837
▁world	-838
ert	-839
ren	-840
oked	-841
▁kim	-842
▁ser	-843
▁swe	-844
ensive	-845
▁comple	-846
▁yester	-847
▁yesterday	-848
ife	-849
▁sho	-850
▁yet	-851
ans	-852
oon	-853
ull	-854
▁ten	-855
▁unt	-856
▁ever	-857
▁compan	-858
▁matter	-859
▁expensive	-860
rant	-861
▁ate	-862
▁hit	-863
▁winter	-864
▁au	-865
▁inst	-866
▁learn	-867
my	-868
band	-869
▁pri	-870
ready	-871
▁being	-872
▁funny	-873
▁until	-874
▁having	-875
ense	-876
▁ele	-877
▁hell	-878
▁already	-879
ire	-880
ding	-881
▁enough	-882
▁personal	-883
ark	-884
lic	-885
nts	-886
ved	-887
unch	-888
▁min	-889
▁aren	-890
▁worried	-891
▁blo	-892
▁dog	-893
lease	-894
▁able	-895
▁hour	-896
▁short	-897
ome	-898
more	-899
▁hus	-900
mother	-901
▁heart	-902
▁tried	-903
▁season	-904
▁watching	-905
cond	-906
▁sim	-907
▁scared	-908
▁husband	-909
▁grandmother	-910
▁body	-911
▁taste	-912
▁woman	-913
▁anymore	-914
ors	-915
vent	-916
▁case	-917
uickly	-918
▁stuff	-919
▁company	-920
▁sometime	-921
▁god	-922
▁cook	-923
▁clean	-924
▁strong	-925
▁through	-926
▁children	-927
▁everyone	-928
ical	-929
▁reg	-930
ident	-931
▁five	-932
▁second	-933
ee	-934
up	-935
ular	-936
▁sum	-937
▁must	-938
▁stay	-939
▁great	-940
ead	-941
▁cour	-942
▁week	-943
morrow	-944
▁please	-945
▁tomorrow	-946
▁yourself	-947
az	-948
os	-949
bor	-950
ired	-951
lier	-952
▁felt	-953
▁pare	-954
▁soon	-955
▁store	-956
ward	-957
▁age	-958
▁cor	-959
▁dec	-960
▁shop	-961
▁earlier	-962
▁sometimes	-963
land	-964
▁die	-965
▁pick	-966
▁study	-967
▁proble	-968
eci	-969
vid	-970
▁ago	-971
▁exer	-972
▁gone	-973
▁half	-974
aurant	-975
▁whats	-976
▁import	-977
▁restaurant	-978
gin	-979
ress	-980
ture	-981
ition	-982
▁trip	-983
▁bring	-984
ced	-985
orm	-986
uck	-987
▁att	-988
▁fast	-989
▁hurt	-990
▁drama	-991
▁haven	-992
▁often	-993
▁picture	-994
▁sal	-995
▁easy	-996
▁making	-997
▁myself	-998
iss	-999
irth	-1000
llow	-1001
▁pop	-1002
▁tou	-1003
▁fall	-1004
ied	-1005
▁war	-1006
▁yesh	-1007
▁birth	-1008
▁worry	-1009
▁parents	-1010
inner	-1011
▁grow	-1012
▁wife	-1013
▁course	-1014
▁rather	-1015
▁summer	-1016
▁important	-1017
gg	-1018
cks	-1019
wer	-1020
▁air	-1021
▁word	-1022
▁usually	-1023
▁suddenly	-1024
▁med	-1025
▁light	-1026
▁sweet	-1027
▁weight	-1028
ae	-1029
▁bur	-1030
▁rain	-1031
▁couldn	-1032
▁theyre	-1033
▁playing	-1034
▁comfortable	-1035
▁gi	-1036
▁mus	-1037
▁rid	-1038
▁top	-1039
▁hund	-1040
▁maybe	-1041
ich	-1042
▁ap	-1043
mend	-1044
▁tre	-1045
▁dream	-1046
▁korea	-1047
▁memor	-1048
▁dinner	-1049
▁travel	-1050
▁hundred	-1051
ash	-1052
cle	-1053
get	-1054
▁cho	-1055
▁gif	-1056
icult	-1057
▁minut	-1058
ountain	-1059
▁personality	-1060
ual	-1061
▁cou	-1062
▁kne	-1063
▁six	-1064
▁aunt	-1065
▁fore	-1066
▁stra	-1067
▁early	-1068
▁liked	-1069
▁weird	-1070
▁grandma	-1071
its	-1072
▁sl	-1073
vers	-1074
stand	-1075
▁char	-1076
▁surp	-1077
▁looked	-1078
▁feeling	-1079
▁outside	-1080
▁mountain	-1081
▁difficult	-1082
ax	-1083
tt	-1084
▁exc	-1085
▁pot	-1086
▁sad	-1087
▁busy	-1088
ommend	-1089
▁chick	-1090
▁story	-1091
▁student	-1092
▁teacher	-1093
▁wearing	-1094
▁recommend	-1095
ye	-1096
ail	-1097
▁cra	-1098
uation	-1099
▁hands	-1100
▁raise	-1101
▁stand	-1102
▁others	-1103
▁problem	-1104
ize	-1105
▁gl	-1106
ling	-1107
▁fin	-1108
▁gro	-1109
▁idea	-1110
▁lost	-1111
▁walk	-1112
▁fight	-1113
▁tired	-1114
als	-1115
▁ce	-1116
▁sw	-1117
ract	-1118
▁dep	-1119
▁mil	-1120
ience	-1121
▁chea	-1122
▁guys	-1123
▁hold	-1124
▁touch	-1125
artment	-1126
▁started	-1127
▁honestly	-1128
ited	-1129
▁sun	-1130
▁inter	-1131
▁thank	-1132
▁exerci	-1133
▁movies	-1134
▁taking	-1135
mon	-1136
ssed	-1137
▁ang	-1138
▁lunch	-1139
air	-1140
▁move	-1141
▁happy	-1142
▁spend	-1143
▁surpri	-1144
▁wonder	-1145
ph	-1146
ru	-1147
ank	-1148
▁pr	-1149
hood	-1150
iness	-1151
▁fine	-1152
▁grad	-1153
illion	-1154
▁chicken	-1155
▁college	-1156
▁happened	-1157
▁interested	-1158
▁understand	-1159
ato	-1160
oul	-1161
set	-1162
▁cry	-1163
ction	-1164
▁fish	-1165
▁soup	-1166
▁wind	-1167
▁lived	-1168
▁neigh	-1169
▁seoul	-1170
ia	-1171
ible	-1172
▁bor	-1173
▁flo	-1174
▁gen	-1175
▁kept	-1176
▁throw	-1177
▁women	-1178
▁asking	-1179
▁island	-1180
ib	-1181
ield	-1182
ping	-1183
▁aut	-1184
▁bel	-1185
▁lau	-1186
▁snow	-1187
▁angry	-1188
▁anyone	-1189
▁neighbor	-1190
bt	-1191
ars	-1192
▁bea	-1193
▁des	-1194
▁ent	-1195
▁amaz	-1196
▁sold	-1197
▁class	-1198
▁weather	-1199
▁complete	-1200
▁somewhere	-1201
cer	-1202
iet	-1203
law	-1204
▁add	-1205
▁jap	-1206
▁sme	-1207
▁sto	-1208
▁dead	-1209
▁gets	-1210
▁road	-1211
▁beaut	-1212
▁street	-1213
cy	-1214
jo	-1215
chi	-1216
erv	-1217
ics	-1218
mas	-1219
tub	-1220
▁fl	-1221
ieve	-1222
less	-1223
ound	-1224
▁emp	-1225
▁set	-1226
▁whe	-1227
▁diet	-1228
▁goes	-1229
▁hate	-1230
▁prof	-1231
▁send	-1232
▁wasn	-1233
ousand	-1234
▁exper	-1235
▁wasnt	-1236
▁which	-1237
▁youtub	-1238
▁thousand	-1239
▁situation	-1240
iv	-1241
ane	-1242
yle	-1243
▁ma	-1244
ever	-1245
▁ass	-1246
▁hum	-1247
▁men	-1248
▁red	-1249
▁res	-1250
ments	-1251
▁pres	-1252
ations	-1253
▁covid	-1254
▁point	-1255
▁months	-1256
▁reason	-1257
▁amazing	-1258
▁neighborhood	-1259
ces	-1260
med	-1261
ons	-1262
avor	-1263
▁ans	-1264
▁pol	-1265
ither	-1266
uring	-1267
▁disa	-1268
▁wash	-1269
▁field	-1270
▁seems	-1271
▁follow	-1272
▁grandf	-1273
▁business	-1274
▁completely	-1275
ush	-1276
▁nu	-1277
▁bas	-1278
▁eng	-1279
▁anno	-1280
▁army	-1281
▁writ	-1282
▁among	-1283
▁youll	-1284
▁surprised	-1285
ient	-1286
ific	-1287
▁cool	-1288
▁enjo	-1289
▁gift	-1290
▁hang	-1291
▁team	-1292
▁drive	-1293
▁likes	-1294
▁might	-1295
▁caught	-1296
▁proper	-1297
▁telling	-1298
▁exercise	-1299
▁straight	-1300
▁bar	-1301
▁coff	-1302
▁prep	-1303
▁read	-1304
▁trou	-1305
▁trouble	-1306
do	-1307
ian	-1308
▁ty	-1309
▁hes	-1310
▁hours	-1311
▁coffee	-1312
▁kimchi	-1313
ork	-1314
ween	-1315
▁sea	-1316
inlaw	-1317
▁exam	-1318
▁land	-1319
▁mess	-1320
▁ride	-1321
▁smell	-1322
mentary	-1323
▁buying	-1324
▁between	-1325
▁million	-1326
▁parttime	-1327
▁grandfather	-1328
ord	-1329
cess	-1330
▁bag	-1331
▁fit	-1332
▁ind	-1333
▁mou	-1334
ative	-1335
▁conf	-1336
▁door	-1337
▁fact	-1338
▁knew	-1339
▁enjoy	-1340
▁guess	-1341
▁style	-1342
▁write	-1343
▁either	-1344
▁walking	-1345
ud	-1346
ret	-1347
▁ye	-1348
cept	-1349
ship	-1350
▁nor	-1351
▁cons	-1352
▁deal	-1353
▁dist	-1354
▁park	-1355
▁sent	-1356
▁favor	-1357
▁honey	-1358
▁white	-1359
▁potato	-1360
zy	-1361
▁sy	-1362
form	-1363
lish	-1364
▁rep	-1365
▁dish	-1366
▁fire	-1367
▁hope	-1368
▁upset	-1369
▁become	-1370
▁younger	-1371
▁youtube	-1372
com	-1373
iew	-1374
nce	-1375
iful	-1376
▁bra	-1377
itary	-1378
▁both	-1379
▁cake	-1380
▁cost	-1381
▁line	-1382
▁test	-1383
▁true	-1384
▁blood	-1385
▁feels	-1386
▁games	-1387
▁mouth	-1388
▁famous	-1389
▁spring	-1390
▁driving	-1391
▁meeting	-1392
▁elementary	-1393
ized	-1394
▁cur	-1395
anger	-1396
ising	-1397
▁flow	-1398
▁full	-1399
▁pass	-1400
▁save	-1401
friend	-1402
▁makes	-1403
▁price	-1404
▁speci	-1405
▁couple	-1406
▁worked	-1407
▁believe	-1408
▁minutes	-1409
▁shopping	-1410
min	-1411
ona	-1412
▁tv	-1413
ably	-1414
cial	-1415
ctor	-1416
▁pow	-1417
▁ref	-1418
▁ste	-1419
assed	-1420
▁date	-1421
▁free	-1422
▁pain	-1423
▁slow	-1424
▁laugh	-1425
▁smart	-1426
▁during	-1427
▁giving	-1428
▁recent	-1429
▁military	-1430
▁listening	-1431
aces	-1432
gest	-1433
ness	-1434
▁uni	-1435
ities	-1436
▁cert	-1437
▁doll	-1438
▁fell	-1439
▁ones	-1440
▁black	-1441
▁medic	-1442
▁lately	-1443
▁though	-1444
em	-1445
eak	-1446
▁da	-1447
▁pu	-1448
▁beh	-1449
▁def	-1450
▁fix	-1451
▁ori	-1452
ility	-1453
▁kill	-1454
▁wake	-1455
itting	-1456
▁catch	-1457
▁songs	-1458
▁havent	-1459
▁market	-1460
▁healthy	-1461
▁running	-1462
ial	-1463
ley	-1464
log	-1465
uit	-1466
▁mr	-1467
ates	-1468
▁lic	-1469
▁bott	-1470
▁nood	-1471
▁vill	-1472
▁marri	-1473
▁seven	-1474
▁stuck	-1475
▁boyfriend	-1476
og	-1477
ron	-1478
uri	-1479
ster	-1480
uest	-1481
▁fat	-1482
▁fig	-1483
▁oil	-1484
▁sub	-1485
▁lose	-1486
▁supp	-1487
▁wont	-1488
▁cheap	-1489
▁music	-1490
▁wants	-1491
bb	-1492
man	-1493
▁pa	-1494
gery	-1495
ilar	-1496
▁mot	-1497
▁par	-1498
inite	-1499
▁city	-1500
▁died	-1501
▁poss	-1502
▁star	-1503
▁warm	-1504
▁build	-1505
▁clock	-1506
▁order	-1507
▁played	-1508
▁seeing	-1509
▁talked	-1510
▁popular	-1511
▁surgery	-1512
▁watched	-1513
▁beautiful	-1514
je	-1515
ram	-1516
ric	-1517
umn	-1518
aper	-1519
room	-1520
▁low	-1521
▁pub	-1522
▁sau	-1523
▁vis	-1524
btoon	-1525
▁bath	-1526
▁boil	-1527
▁miss	-1528
▁nerv	-1529
▁tend	-1530
▁cause	-1531
▁crazy	-1532
▁scary	-1533
▁sense	-1534
▁shoes	-1535
▁sound	-1536
▁figure	-1537
▁korean	-1538
▁number	-1539
▁nervous	-1540
▁similar	-1541
▁marriage	-1542
ump	-1543
▁fre	-1544
▁inc	-1545
▁ins	-1546
acter	-1547
ected	-1548
▁found	-1549
▁train	-1550
▁using	-1551
initely	-1552
▁origin	-1553
▁simple	-1554
▁instead	-1555
▁webtoon	-1556
▁whether	-1557
▁medicine	-1558
▁studying	-1559
▁character	-1560
ask	-1561
ves	-1562
▁oc	-1563
atur	-1564
vice	-1565
▁art	-1566
▁div	-1567
▁emb	-1568
▁pat	-1569
▁sol	-1570
▁vac	-1571
▁wow	-1572
▁plan	-1573
ention	-1574
▁floor	-1575
▁human	-1576
▁youve	-1577
▁answer	-1578
▁comput	-1579
▁corona	-1580
▁longer	-1581
▁evening	-1582
▁foreign	-1583
▁shouldnt	-1584
▁interesting	-1585
bo	-1586
ned	-1587
ants	-1588
ball	-1589
cked	-1590
ills	-1591
urch	-1592
▁aff	-1593
▁det	-1594
▁fut	-1595
▁ord	-1596
▁ret	-1597
▁feet	-1598
▁color	-1599
▁eight	-1600
▁lives	-1601
▁behind	-1602
▁dramas	-1603
▁future	-1604
▁inside	-1605
▁careful	-1606
▁noodles	-1607
▁apartment	-1608
▁ru	-1609
enty	-1610
head	-1611
velop	-1612
▁card	-1613
▁dire	-1614
▁dogs	-1615
▁main	-1616
▁rece	-1617
▁thre	-1618
▁intern	-1619
▁turned	-1620
▁annoying	-1621
br	-1622
bby	-1623
iled	-1624
ined	-1625
ones	-1626
ries	-1627
rote	-1628
▁bow	-1629
▁dry	-1630
▁esp	-1631
▁sec	-1632
▁wed	-1633
▁gain	-1634
▁mask	-1635
▁prob	-1636
▁sign	-1637
▁grade	-1638
▁hello	-1639
▁wrote	-1640
▁bigger	-1641
▁church	-1642
▁places	-1643
▁collect	-1644
▁learned	-1645
▁profess	-1646
ationship	-1647
▁favorite	-1648
▁definitely	-1649
▁relationship	-1650
arr	-1651
ene	-1652
mal	-1653
▁cr	-1654
▁gy	-1655
▁vo	-1656
iece	-1657
raid	-1658
sing	-1659
▁eye	-1660
▁mix	-1661
ately	-1662
▁ball	-1663
▁resp	-1664
▁temp	-1665
▁pract	-1666
▁uncom	-1667
▁worth	-1668
▁afraid	-1669
▁forget	-1670
▁tastes	-1671
▁contact	-1672
▁english	-1673
▁happens	-1674
▁sisters	-1675
▁accident	-1676
▁birthday	-1677
▁possible	-1678
▁properly	-1679
gu	-1680
ys	-1681
ken	-1682
ator	-1683
bies	-1684
▁brou	-1685
▁feed	-1686
▁hung	-1687
▁shit	-1688
ppoint	-1689
urious	-1690
▁carry	-1691
▁hobby	-1692
▁press	-1693
▁embarr	-1694
▁twenty	-1695
▁brought	-1696
▁license	-1697
▁drinking	-1698
▁potatoes	-1699
▁sleeping	-1700
▁uncomfortable	-1701
ps	-1702
avy	-1703
ike	-1704
ased	-1705
rist	-1706
▁hor	-1707
omach	-1708
▁cent	-1709
▁comm	-1710
▁hall	-1711
▁hist	-1712
▁itll	-1713
▁news	-1714
▁post	-1715
▁self	-1716
▁step	-1717
▁arent	-1718
▁eaten	-1719
▁intro	-1720
▁takes	-1721
▁whole	-1722
ecially	-1723
▁became	-1724
▁dating	-1725
▁dishes	-1726
▁calling	-1727
▁example	-1728
▁stomach	-1729
▁writing	-1730
▁recently	-1731
▁starting	-1732
▁whatever	-1733
▁especially	-1734
co	-1735
ted	-1736
fast	-1737
lock	-1738
pped	-1739
▁box	-1740
▁har	-1741
▁pur	-1742
▁sky	-1743
▁suc	-1744
ering	-1745
▁cute	-1746
▁expl	-1747
▁paid	-1748
▁vide	-1749
▁wish	-1750
▁begin	-1751
▁girls	-1752
▁hurts	-1753
▁paper	-1754
▁ready	-1755
▁table	-1756
ational	-1757
▁autumn	-1758
▁babies	-1759
▁oclock	-1760
▁public	-1761
▁service	-1762
▁special	-1763
▁wouldnt	-1764
▁certific	-1765
▁breakfast	-1766
ues	-1767
▁aw	-1768
cent	-1769
ched	-1770
ised	-1771
lect	-1772
uiet	-1773
▁bed	-1774
▁eff	-1775
▁lie	-1776
▁smo	-1777
▁mist	-1778
▁pupp	-1779
▁type	-1780
▁books	-1781
▁broke	-1782
▁check	-1783
▁girlf	-1784
▁danger	-1785
▁computer	-1786
▁wondering	-1787
▁difference	-1788
▁experience	-1789
▁girlfriend	-1790
▁z	-1791
cri	-1792
gan	-1793
icy	-1794
ins	-1795
oud	-1796
ped	-1797
use	-1798
▁br	-1799
▁ob	-1800
▁wo	-1801
ming	-1802
▁gri	-1803
▁sir	-1804
conom	-1805
▁anim	-1806
▁boys	-1807
▁draw	-1808
▁forg	-1809
▁lead	-1810
▁meal	-1811
▁mine	-1812
▁roll	-1813
▁tree	-1814
▁along	-1815
▁bread	-1816
▁divor	-1817
▁hurry	-1818
▁owner	-1819
▁words	-1820
▁econom	-1821
▁office	-1822
▁complex	-1823
▁vacation	-1824
▁hy	-1825
pose	-1826
road	-1827
tion	-1828
▁fil	-1829
▁cars	-1830
▁cart	-1831
▁dark	-1832
▁pack	-1833
▁skin	-1834
▁weak	-1835
▁grown	-1836
▁loved	-1837
▁crying	-1838
▁finish	-1839
▁curious	-1840
▁excited	-1841
▁introdu	-1842
▁receive	-1843
▁sitting	-1844
▁strange	-1845
▁village	-1846
bs	-1847
he	-1848
pid	-1849
pper	-1850
vest	-1851
▁ice	-1852
▁ter	-1853
▁boss	-1854
▁nose	-1855
▁prog	-1856
▁push	-1857
▁tech	-1858
ording	-1859
▁gener	-1860
▁knows	-1861
▁power	-1862
▁sauce	-1863
▁share	-1864
▁works	-1865
▁broken	-1866
▁leaving	-1867
▁serious	-1868
▁wedding	-1869
▁brothers	-1870
ber	-1871
erg	-1872
irt	-1873
▁ig	-1874
ters	-1875
▁adv	-1876
▁dam	-1877
▁ext	-1878
▁gym	-1879
▁val	-1880
▁prom	-1881
▁tall	-1882
▁town	-1883
▁heavy	-1884
▁japan	-1885
▁offic	-1886
▁produ	-1887
▁third	-1888
▁slight	-1889
▁cooking	-1890
▁dollars	-1891
▁history	-1892
▁purpose	-1893
▁putting	-1894
▁regular	-1895
▁selling	-1896
▁waiting	-1897
▁anywhere	-1898
▁probably	-1899
▁thoughts	-1900
▁dangerous	-1901
ief	-1902
rot	-1903
▁av	-1904
▁gar	-1905
▁pen	-1906
▁spr	-1907
anese	-1908
mbers	-1909
▁cell	-1910
▁club	-1911
▁luck	-1912
▁near	-1913
▁neck	-1914
▁pull	-1915
ending	-1916
▁adult	-1917
▁bitch	-1918
▁gradu	-1919
▁level	-1920
▁twice	-1921
▁uncle	-1922
▁visit	-1923
▁contro	-1924
▁doctor	-1925
▁makeup	-1926
▁moment	-1927
▁stupid	-1928
▁comfort	-1929
▁develop	-1930
▁forward	-1931
▁internet	-1932
▁memories	-1933
att	-1934
lly	-1935
▁sn	-1936
ines	-1937
itch	-1938
▁cro	-1939
▁fif	-1940
▁cult	-1941
▁igno	-1942
▁lady	-1943
▁legs	-1944
▁pork	-1945
▁view	-1946
▁wast	-1947
▁elect	-1948
▁exact	-1949
▁insur	-1950
▁abroad	-1951
▁itself	-1952
▁raining	-1953
▁japanese	-1954
▁department	-1955
imb	-1956
let	-1957
old	-1958
body	-1959
ents	-1960
ides	-1961
irty	-1962
ject	-1963
ustr	-1964
▁fly	-1965
▁ran	-1966
aring	-1967
ature	-1968
▁bank	-1969
▁base	-1970
▁beat	-1971
▁born	-1972
▁rich	-1973
▁busan	-1974
▁marry	-1975
▁motor	-1976
▁piece	-1977
▁relax	-1978
▁sport	-1979
▁stick	-1980
▁grandp	-1981
▁hungry	-1982
▁stress	-1983
▁students	-1984
▁according	-1985
▁insurance	-1986
▁certificate	-1987
duc	-1988
fer	-1989
how	-1990
ond	-1991
won	-1992
▁lu	-1993
fect	-1994
ings	-1995
ngth	-1996
some	-1997
uite	-1998
▁cup	-1999
▁eld	-2000
▁iss	-2001
▁opp	-2002
▁soy	-2003
▁tax	-2004
yeong	-2005
▁east	-2006
▁fuck	-2007
▁phot	-2008
▁suit	-2009
ressed	-2010
▁ahead	-2011
▁parts	-2012
▁puppy	-2013
▁treat	-2014
▁waste	-2015
▁worse	-2016
▁yours	-2017
▁conven	-2018
▁normal	-2019
▁passed	-2020
▁cartoon	-2021
▁himself	-2022
▁slightly	-2023
▁strength	-2024
▁stressed	-2025
▁beginning	-2026
▁president	-2027
ao	-2028
ze	-2029
ior	-2030
yed	-2031
▁eg	-2032
▁fu	-2033
ages	-2034
arge	-2035
icul	-2036
ided	-2037
roud	-2038
ults	-2039
▁dae	-2040
▁han	-2041
▁sat	-2042
▁blue	-2043
▁camp	-2044
▁cele	-2045
▁cond	-2046
▁conn	-2047
▁gang	-2048
▁grew	-2049
▁seat	-2050
▁stir	-2051
▁clear	-2052
▁fresh	-2053
▁natur	-2054
▁speak	-2055
▁veget	-2056
▁common	-2057
▁police	-2058
▁grandpa	-2059
▁holding	-2060
▁mistake	-2061
▁motorcy	-2062
▁somehow	-2063
▁univers	-2064
cu	-2065
io	-2066
oo	-2067
san	-2068
sel	-2069
eric	-2070
iday	-2071
▁cre	-2072
▁pos	-2073
▁rem	-2074
▁tee	-2075
▁area	-2076
▁eggs	-2077
▁soft	-2078
▁syst	-2079
ically	-2080
▁empty	-2081
▁keeps	-2082
▁plant	-2083
▁prote	-2084
▁proud	-2085
▁stock	-2086
iculous	-2087
▁amount	-2088
▁celebr	-2089
▁chance	-2090
▁choice	-2091
▁easier	-2092
▁harder	-2093
▁minute	-2094
▁raised	-2095
▁exactly	-2096
▁ordered	-2097
▁relative	-2098
ape	-2099
cut	-2100
eon	-2101
ina	-2102
ism	-2103
par	-2104
▁kn	-2105
angu	-2106
ored	-2107
rely	-2108
▁inv	-2109
▁lee	-2110
▁tur	-2111
asses	-2112
eared	-2113
vious	-2114
▁blow	-2115
▁educ	-2116
▁thin	-2117
asting	-2118
ective	-2119
ertain	-2120
▁const	-2121
▁cover	-2122
▁groom	-2123
▁needs	-2124
▁appear	-2125
▁bother	-2126
▁contin	-2127
▁design	-2128
▁invest	-2129
▁leaves	-2130
▁secret	-2131
▁slowly	-2132
▁cheaper	-2133
▁control	-2134
▁flowers	-2135
▁studied	-2136
▁support	-2137
▁pictures	-2138
▁entertain	-2139
hy	-2140
sy	-2141
unk	-2142
arch	-2143
come	-2144
logy	-2145
tery	-2146
▁avo	-2147
▁emo	-2148
▁est	-2149
▁nar	-2150
▁pad	-2151
▁tot	-2152
aster	-2153
▁cafe	-2154
▁eats	-2155
▁fill	-2156
▁foot	-2157
▁glad	-2158
▁kick	-2159
▁youn	-2160
▁acade	-2161
▁broad	-2162
▁death	-2163
▁event	-2164
▁hotel	-2165
▁large	-2166
▁lying	-2167
▁organ	-2168
▁separ	-2169
▁threw	-2170
▁americ	-2171
▁ground	-2172
▁moving	-2173
▁system	-2174
▁walked	-2175
▁wouldn	-2176
▁growing	-2177
▁prepare	-2178
▁product	-2179
▁vegetable	-2180
▁originally	-2181
▁university	-2182
mit	-2183
▁ta	-2184
idge	-2185
ints	-2186
kets	-2187
line	-2188
▁abs	-2189
▁cow	-2190
▁dro	-2191
▁leg	-2192
▁mis	-2193
▁sna	-2194
▁soc	-2195
▁ton	-2196
▁var	-2197
ories	-2198
▁boat	-2199
▁coll	-2200
▁cust	-2201
▁dong	-2202
▁grou	-2203
▁imag	-2204
▁oper	-2205
▁text	-2206
▁alive	-2207
▁belly	-2208
▁cream	-2209
▁cried	-2210
▁dance	-2211
▁forth	-2212
▁gover	-2213
▁means	-2214
▁salty	-2215
▁video	-2216
licated	-2217
▁choose	-2218
▁cooked	-2219
▁disapp	-2220
▁frustr	-2221
▁inform	-2222
▁report	-2223
▁riding	-2224
▁stocks	-2225
▁thinks	-2226
▁youngest	-2227
▁attention	-2228
▁personally	-2229
ien	-2230
ute	-2231
cles	-2232
view	-2233
▁fur	-2234
▁hab	-2235
▁lux	-2236
▁mal	-2237
▁rad	-2238
ances	-2239
ieved	-2240
▁beer	-2241
▁bowl	-2242
▁deep	-2243
▁jobs	-2244
▁ment	-2245
▁moms	-2246
▁phys	-2247
▁pray	-2248
▁tear	-2249
▁apply	-2250
▁emplo	-2251
▁party	-2252
▁rough	-2253
▁thick	-2254
▁tight	-2255
ination	-2256
▁borrow	-2257
▁broadc	-2258
▁forgot	-2259
▁memory	-2260
▁social	-2261
▁window	-2262
▁against	-2263
▁perfect	-2264
▁perform	-2265
▁bathroom	-2266
▁compared	-2267
▁received	-2268
▁teachers	-2269
▁daughters	-2270
▁complicated	-2271
▁countryside	-2272
▁information	-2273
eal	-2274
eed	-2275
ety	-2276
izz	-2277
▁es	-2278
▁ju	-2279
▁vi	-2280
aken	-2281
born	-2282
cing	-2283
ency	-2284
▁ann	-2285
▁dou	-2286
cious	-2287
ution	-2288
▁airp	-2289
▁seem	-2290
▁stru	-2291
inting	-2292
▁avoid	-2293
▁brand	-2294
▁given	-2295
▁green	-2296
▁langu	-2297
▁spicy	-2298
▁stirf	-2299
▁teeth	-2300
ibility	-2301
uestion	-2302
▁custom	-2303
▁paying	-2304
▁regret	-2305
▁sports	-2306
▁decided	-2307
▁reading	-2308
▁building	-2309
▁language	-2310
▁national	-2311
▁training	-2312
▁traveling	-2313
▁embarrassed	-2314
fu	-2315
po	-2316
ili	-2317
nam	-2318
ots	-2319
rat	-2320
res	-2321
ury	-2322
mony	-2323
read	-2324
▁key	-2325
▁pet	-2326
▁pig	-2327
▁rom	-2328
▁wee	-2329
alous	-2330
bborn	-2331
itten	-2332
phone	-2333
▁dawn	-2334
▁dise	-2335
▁dust	-2336
▁joke	-2337
▁mart	-2338
▁milk	-2339
▁rent	-2340
▁shin	-2341
▁shut	-2342
▁size	-2343
▁soju	-2344
▁sund	-2345
▁swim	-2346
▁wall	-2347
mbered	-2348
selves	-2349
▁allow	-2350
▁bucks	-2351
▁cases	-2352
▁climb	-2353
▁drunk	-2354
▁guest	-2355
▁known	-2356
▁bottle	-2357
▁burden	-2358
▁center	-2359
▁christ	-2360
▁opened	-2361
▁soccer	-2362
▁account	-2363
▁explain	-2364
▁jealous	-2365
▁percent	-2366
▁present	-2367
▁success	-2368
▁tonight	-2369
▁pressure	-2370
▁stubborn	-2371
▁disappoint	-2372
▁remembered	-2373
▁ridiculous	-2374
▁vegetables	-2375
▁restaurants	-2376
ef	-2377
ery	-2378
ids	-2379
ilt	-2380
oll	-2381
uar	-2382
▁pc	-2383
airs	-2384
ceed	-2385
lled	-2386
work	-2387
▁ant	-2388
▁awk	-2389
▁bri	-2390
▁cri	-2391
▁dru	-2392
▁ite	-2393
▁nur	-2394
astic	-2395
oming	-2396
▁calm	-2397
▁drag	-2398
▁iron	-2399
▁rele	-2400
▁role	-2401
▁west	-2402
▁dress	-2403
▁greed	-2404
▁knife	-2405
▁lower	-2406
▁pants	-2407
▁slept	-2408
ression	-2409
▁acting	-2410
▁adults	-2411
▁closed	-2412
▁flower	-2413
▁points	-2414
▁singer	-2415
▁yellow	-2416
▁awkward	-2417
▁enjoyed	-2418
▁process	-2419
▁station	-2420
▁stopped	-2421
▁baseball	-2422
▁listened	-2423
▁standard	-2424
▁webtoons	-2425
▁condition	-2426
▁education	-2427
▁mountains	-2428
▁motorcycle	-2429
▁grandmothers	-2430
▁eu	-2431
▁jj	-2432
ails	-2433
book	-2434
cket	-2435
east	-2436
enef	-2437
gged	-2438
ider	-2439
iron	-2440
▁cig	-2441
▁env	-2442
▁fau	-2443
▁lab	-2444
▁tic	-2445
▁typ	-2446
▁wra	-2447
agram	-2448
iting	-2449
▁bean	-2450
▁disc	-2451
▁fort	-2452
▁goal	-2453
▁inje	-2454
▁loud	-2455
▁opin	-2456
▁poor	-2457
▁sand	-2458
▁stab	-2459
▁unif	-2460
athers	-2461
itchen	-2462
▁activ	-2463
▁actor	-2464
▁apart	-2465
▁beans	-2466
▁benef	-2467
▁board	-2468
▁bunch	-2469
▁drank	-2470
▁earth	-2471
▁fifty	-2472
▁gifts	-2473
▁grill	-2474
▁impro	-2475
▁mixed	-2476
▁moved	-2477
▁south	-2478
▁stone	-2479
▁voice	-2480
▁active	-2481
▁afford	-2482
▁boiled	-2483
▁bottom	-2484
▁cigare	-2485
▁eldest	-2486
▁excuse	-2487
▁garlic	-2488
▁losing	-2489
▁master	-2490
▁picked	-2491
▁return	-2492
▁spread	-2493
▁advance	-2494
▁changes	-2495
▁content	-2496
▁disease	-2497
▁kitchen	-2498
▁mothers	-2499
▁natural	-2500
▁patient	-2501
▁program	-2502
▁raising	-2503
▁singers	-2504
▁singing	-2505
▁theater	-2506
▁totally	-2507
▁experien	-2508
▁original	-2509
▁practice	-2510
▁standing	-2511
▁professor	-2512
de	-2513
gn	-2514
ha	-2515
ki	-2516
of	-2517
py	-2518
ats	-2519
cip	-2520
ged	-2521
hol	-2522
ips	-2523
ium	-2524
▁na	-2525
amed	-2526
fied	-2527
iced	-2528
ices	-2529
ists	-2530
itic	-2531
ully	-2532
▁cir	-2533
▁loc	-2534
▁pal	-2535
inary	-2536
itive	-2537
ledge	-2538
riger	-2539
stern	-2540
▁bird	-2541
▁cats	-2542
▁cere	-2543
▁chop	-2544
▁hasn	-2545
▁hong	-2546
▁mach	-2547
▁path	-2548
▁prin	-2549
▁sees	-2550
▁shes	-2551
▁stea	-2552
▁trot	-2553
▁viol	-2554
▁wore	-2555
cising	-2556
ection	-2557
▁built	-2558
▁fault	-2559
▁glass	-2560
▁lucky	-2561
▁plane	-2562
▁river	-2563
▁round	-2564
▁scold	-2565
▁smoke	-2566
▁stars	-2567
▁taken	-2568
▁trans	-2569
▁accept	-2570
▁action	-2571
▁dreams	-2572
▁easily	-2573
▁faster	-2574
▁fortun	-2575
▁luxury	-2576
▁appoint	-2577
▁economy	-2578
▁environ	-2579
▁finally	-2580
▁glasses	-2581
▁knowing	-2582
▁pretend	-2583
rigerator	-2584
▁divorced	-2585
▁fighting	-2586
▁handsome	-2587
▁released	-2588
▁whenever	-2589
▁instagram	-2590
▁introduce	-2591
▁knowledge	-2592
▁exercising	-2593
▁appointment	-2594
▁convenience	-2595
▁disappointed	-2596
▁refrigerator	-2597
dd	-2598
ale	-2599
gar	-2600
ilo	-2601
iod	-2602
oth	-2603
rel	-2604
tle	-2605
▁er	-2606
hold	-2607
ison	-2608
izza	-2609
kend	-2610
leep	-2611
load	-2612
reen	-2613
tern	-2614
wang	-2615
▁arm	-2616
▁bul	-2617
▁dan	-2618
▁ims	-2619
▁map	-2620
▁sam	-2621
▁tig	-2622
▁tim	-2623
▁wel	-2624
▁wet	-2625
acked	-2626
chedu	-2627
cohol	-2628
inese	-2629
nment	-2630
▁conc	-2631
▁euro	-2632
▁fing	-2633
▁fles	-2634
▁jung	-2635
▁pian	-2636
▁viet	-2637
ashion	-2638
assing	-2639
ground	-2640
▁basic	-2641
▁beach	-2642
▁china	-2643
▁manag	-2644
▁meant	-2645
▁moder	-2646
▁north	-2647
▁paste	-2648
▁pregn	-2649
▁solve	-2650
▁spoon	-2651
▁state	-2652
▁trust	-2653
▁asleep	-2654
▁breath	-2655
▁career	-2656
▁commun	-2657
▁double	-2658
▁estate	-2659
▁fought	-2660
▁houses	-2661
▁period	-2662
▁record	-2663
▁skills	-2664
▁sunday	-2665
▁talent	-2666
uestions	-2667
▁alcohol	-2668
▁animals	-2669
▁chinese	-2670
▁culture	-2671
▁disappo	-2672
▁divorce	-2673
▁emotion	-2674
▁hanging	-2675
▁machine	-2676
▁protect	-2677
▁respons	-2678
▁turning	-2679
▁washing	-2680
▁weekend	-2681
▁cartoons	-2682
▁finished	-2683
▁position	-2684
▁spending	-2685
▁christmas	-2686
▁confident	-2687
▁seasoning	-2688
▁comfortably	-2689
▁environment	-2690
▁disappointing	-2691
ew	-2692
ex	-2693
apt	-2694
bok	-2695
cus	-2696
gly	-2697
men	-2698
ood	-2699
ral	-2700
wan	-2701
▁ev	-2702
ives	-2703
used	-2704
▁ble	-2705
▁caf	-2706
▁dia	-2707
▁gas	-2708
▁hol	-2709
▁inf	-2710
▁mag	-2711
▁pee	-2712
▁raw	-2713
▁rum	-2714
house	-2715
oking	-2716
▁bone	-2717
▁burn	-2718
▁dest	-2719
▁exch	-2720
▁eyel	-2721
▁gate	-2722
▁gold	-2723
▁held	-2724
▁itas	-2725
▁ithe	-2726
▁join	-2727
▁king	-2728
▁mood	-2729
▁nine	-2730
▁note	-2731
▁perm	-2732
▁priv	-2733
▁prov	-2734
▁rate	-2735
▁redu	-2736
▁salt	-2737
▁sens	-2738
▁stew	-2739
▁yard	-2740
ateful	-2741
▁cheek	-2742
▁cloud	-2743
▁dirty	-2744
▁dying	-2745
▁focus	-2746
▁fried	-2747
▁habit	-2748
▁image	-2749
▁match	-2750
▁meals	-2751
▁piano	-2752
▁pizza	-2753
▁plate	-2754
▁roast	-2755
▁scene	-2756
▁talks	-2757
▁trees	-2758
▁turns	-2759
itional	-2760
▁basket	-2761
▁concer	-2762
▁corner	-2763
▁direct	-2764
▁europe	-2765
▁extent	-2766
▁instru	-2767
▁jejudo	-2768
▁narrow	-2769
▁pepper	-2770
▁prefer	-2771
▁salary	-2772
▁schedu	-2773
▁single	-2774
▁strugg	-2775
▁techno	-2776
▁temper	-2777
▁writer	-2778
▁academy	-2779
▁annoyed	-2780
▁attract	-2781
▁constru	-2782
▁holiday	-2783
▁medical	-2784
▁members	-2785
▁succeed	-2786
▁changing	-2787
▁distance	-2788
▁graduate	-2789
▁grateful	-2790
▁prepared	-2791
▁problems	-2792
▁government	-2793
▁embarrassing	-2794
▁daughterinlaw	-2795
▁entertainment	-2796
ob	-2797
pl	-2798
eng	-2799
iff	-2800
wel	-2801
▁ep	-2802
atic	-2803
ergy	-2804
hoon	-2805
icks	-2806
ners	-2807
teok	-2808
vert	-2809
▁fan	-2810
▁fro	-2811
▁gun	-2812
▁hat	-2813
▁mad	-2814
▁sen	-2815
▁tie	-2816
ached	-2817
board	-2818
gging	-2819
ional	-2820
itter	-2821
pping	-2822
veral	-2823
wondo	-2824
▁arms	-2825
▁bags	-2826
▁beef	-2827
▁bite	-2828
▁coat	-2829
▁comb	-2830
▁crow	-2831
▁ears	-2832
▁fake	-2833
▁form	-2834
▁jump	-2835
▁pill	-2836
▁remo	-2837
▁suff	-2838
▁ugly	-2839
▁woke	-2840
▁accom	-2841
▁burst	-2842
▁chair	-2843
▁chief	-2844
▁comic	-2845
▁cross	-2846
▁fixed	-2847
▁group	-2848
▁least	-2849
▁pills	-2850
▁react	-2851
▁satis	-2852
▁shake	-2853
▁stret	-2854
▁techn	-2855
▁tiger	-2856
▁trend	-2857
▁barely	-2858
▁boring	-2859
▁charge	-2860
▁except	-2861
▁gather	-2862
▁handle	-2863
▁player	-2864
▁ruined	-2865
▁saving	-2866
▁seemed	-2867
▁smells	-2868
▁temple	-2869
▁yeshes	-2870
▁becomes	-2871
▁drawing	-2872
▁fucking	-2873
▁mention	-2874
▁plastic	-2875
▁several	-2876
▁touched	-2877
▁welcome	-2878
▁appeared	-2879
▁becoming	-2880
▁electric	-2881
▁laughing	-2882
▁pregnant	-2883
▁relieved	-2884
▁countries	-2885
▁disappear	-2886
▁construction	-2887
dy	-2888
ded	-2889
lim	-2890
ser	-2891
son	-2892
uts	-2893
▁ge	-2894
aked	-2895
host	-2896
isod	-2897
itam	-2898
ival	-2899
like	-2900
male	-2901
mosp	-2902
noon	-2903
vant	-2904
▁egg	-2905
▁jac	-2906
▁kak	-2907
▁mac	-2908
▁net	-2909
▁oce	-2910
▁rit	-2911
▁ski	-2912
ashed	-2913
cture	-2914
enses	-2915
epend	-2916
fully	-2917
ified	-2918
illed	-2919
ption	-2920
vered	-2921
▁answ	-2922
▁arri	-2923
▁cabb	-2924
▁earn	-2925
▁fest	-2926
▁fund	-2927
▁imas	-2928
▁loan	-2929
▁mall	-2930
▁math	-2931
▁rock	-2932
▁safe	-2933
▁sang	-2934
▁seed	-2935
▁shot	-2936
▁soci	-2937
▁sons	-2938
▁susp	-2939
▁wide	-2940
▁alley	-2941
▁bored	-2942
▁finan	-2943
▁flesh	-2944
▁force	-2945
▁grass	-2946
▁noise	-2947
▁satur	-2948
▁saved	-2949
▁shape	-2950
▁shows	-2951
▁space	-2952
▁super	-2953
▁tears	-2954
▁atmosp	-2955
▁decade	-2956
▁decide	-2957
▁effect	-2958
▁energy	-2959
▁episod	-2960
▁female	-2961
▁gained	-2962
▁gotten	-2963
▁indust	-2964
▁oldest	-2965
▁partic	-2966
▁powder	-2967
▁radish	-2968
▁reward	-2969
▁supple	-2970
▁tanger	-2971
▁united	-2972
▁dialect	-2973
▁fashion	-2974
▁obvious	-2975
▁picking	-2976
▁reality	-2977
▁vietnam	-2978
▁western	-2979
▁american	-2980
▁carrying	-2981
▁ceremony	-2982
▁communic	-2983
▁continue	-2984
▁director	-2985
▁independ	-2986
▁learning	-2987
▁afternoon	-2988
▁answering	-2989
▁preparing	-2990
▁stirfried	-2991
▁atmosphere	-2992
▁technology	-2993
ec	-2994
col	-2995
iot	-2996
tte	-2997
ude	-2998
zen	-2999
▁ed	-3000
▁ol	-3001
anch	-3002
bean	-3003
etic	-3004
ffic	-3005
gred	-3006
iest	-3007
iors	-3008
iter	-3009
stic	-3010
▁apo	-3011
▁bes	-3012
▁dev	-3013
▁kar	-3014
▁maj	-3015
▁mod	-3016
▁nam	-3017
▁ris	-3018
▁rub	-3019
▁spl	-3020
▁unf	-3021
▁ups	-3022
aptop	-3023
athed	-3024
cheon	-3025
olved	-3026
ortun	-3027
roach	-3028
▁appl	-3029
▁band	-3030
▁cong	-3031
▁cous	-3032
▁deli	-3033
▁farm	-3034
▁fold	-3035
▁heat	-3036
▁hide	-3037
▁jang	-3038
▁male	-3039
▁ribs	-3040
▁ring	-3041
▁ship	-3042
▁thro	-3043
▁tour	-3044
iction	-3045
ission	-3046
▁chest	-3047
▁costs	-3048
▁freez	-3049
▁genre	-3050
▁ghost	-3051
▁gives	-3052
▁horse	-3053
▁ocean	-3054
▁relig	-3055
▁shoot	-3056
▁socks	-3057
▁spent	-3058
▁spray	-3059
▁timid	-3060
▁tough	-3061
▁waist	-3062
▁weren	-3063
agement	-3064
▁beauty	-3065
▁compet	-3066
▁expect	-3067
▁grades	-3068
▁gyeong	-3069
▁higher	-3070
▁ingred	-3071
▁laptop	-3072
▁leader	-3073
▁pocket	-3074
▁search	-3075
▁states	-3076
▁upload	-3077
▁videos	-3078
▁ability	-3079
▁airport	-3080
▁besides	-3081
▁certain	-3082
▁contain	-3083
▁express	-3084
▁eyelids	-3085
▁farming	-3086
▁further	-3087
▁grilled	-3088
▁peoples	-3089
▁shouldn	-3090
▁showing	-3091
▁stories	-3092
▁tourist	-3093
▁useless	-3094
▁various	-3095
▁written	-3096
▁climbing	-3097
▁economic	-3098
▁opportun	-3099
▁physical	-3100
▁property	-3101
▁saturday	-3102
▁schedule	-3103
▁stronger	-3104
▁teaching	-3105
▁connected	-3106
▁financial	-3107
▁ingredient	-3108
▁separately	-3109
▁celebrities	-3110
ks	-3111
lu	-3112
uk	-3113
amb	-3114
asy	-3115
bed	-3116
een	-3117
ict	-3118
ipe	-3119
isy	-3120
nes	-3121
oms	-3122
ope	-3123
▁fa	-3124
▁il	-3125
▁ji	-3126
ache	-3127
aoke	-3128
athy	-3129
erry	-3130
ians	-3131
jang	-3132
ndry	-3133
ppos	-3134
rent	-3135
rict	-3136
rimp	-3137
seok	-3138
uare	-3139
uits	-3140
ural	-3141
▁adj	-3142
▁bat	-3143
▁due	-3144
▁enc	-3145
▁hea	-3146
▁jin	-3147
▁jud	-3148
▁lad	-3149
▁lim	-3150
▁non	-3151
▁por	-3152
▁pul	-3153
▁sib	-3154
▁sli	-3155
▁tit	-3156
▁vol	-3157
allow	-3158
ching	-3159
ining	-3160
ision	-3161
istic	-3162
lings	-3163
rible	-3164
▁bull	-3165
▁butt	-3166
▁cast	-3167
▁drop	-3168
▁hole	-3169
▁loss	-3170
▁mush	-3171
▁port	-3172
▁trad	-3173
▁upst	-3174
▁yang	-3175
advant	-3176
phones	-3177
uality	-3178
▁calls	-3179
▁daily	-3180
▁guard	-3181
▁juice	-3182
▁kakao	-3183
▁liver	-3184
▁nails	-3185
▁oppos	-3186
▁photo	-3187
▁straw	-3188
▁vitam	-3189
ilities	-3190
▁barley	-3191
▁breast	-3192
▁bright	-3193
▁cancer	-3194
▁chopst	-3195
▁closer	-3196
▁detail	-3197
▁dollar	-3198
▁driver	-3199
▁employ	-3200
▁greedy	-3201
▁mental	-3202
▁monday	-3203
▁photos	-3204
▁reserv	-3205
▁ritual	-3206
▁screen	-3207
▁series	-3208
▁sevent	-3209
▁shrimp	-3210
▁smooth	-3211
▁tasted	-3212
▁washed	-3213
▁billion	-3214
▁boiling	-3215
▁concert	-3216
▁hearing	-3217
▁karaoke	-3218
▁koreans	-3219
▁laundry	-3220
▁meaning	-3221
▁pattern	-3222
▁private	-3223
▁scolded	-3224
▁society	-3225
▁soybean	-3226
▁answered	-3227
▁borrowed	-3228
▁consider	-3229
▁exchange	-3230
▁feelings	-3231
▁festival	-3232
▁involved	-3233
▁official	-3234
▁ordinary	-3235
▁precious	-3236
▁upstairs	-3237
▁affection	-3238
▁broadcast	-3239
▁depending	-3240
▁disadvant	-3241
▁memorable	-3242
▁appearance	-3243
▁everywhere	-3244
▁experienced	-3245
▁brotherinlaw	-3246
gi	-3247
ky	-3248
mm	-3249
cul	-3250
eas	-3251
lla	-3252
mod	-3253
uip	-3254
▁ur	-3255
ecut	-3256
elve	-3257
iers	-3258
ises	-3259
jeon	-3260
mato	-3261
ttes	-3262
wear	-3263
▁anx	-3264
▁bye	-3265
▁cab	-3266
▁cit	-3267
▁cru	-3268
▁dig	-3269
▁fac	-3270
▁fee	-3271
▁flu	-3272
▁ham	-3273
▁huh	-3274
▁lif	-3275
▁mob	-3276
▁mrs	-3277
▁neg	-3278
▁pea	-3279
▁psy	-3280
▁rev	-3281
▁san	-3282
▁tae	-3283
▁thu	-3284
▁umb	-3285
asked	-3286
bokki	-3287
ieces	-3288
iture	-3289
ppers	-3290
rance	-3291
sport	-3292
verse	-3293
▁batt	-3294
▁bike	-3295
▁cash	-3296
▁chew	-3297
▁dorm	-3298
▁fail	-3299
▁furn	-3300
▁itin	-3301
▁lock	-3302
▁plat	-3303
▁pump	-3304
▁scar	-3305
▁spin	-3306
▁symp	-3307
▁tenn	-3308
▁tofu	-3309
▁unit	-3310
▁wand	-3311
▁worn	-3312
lected	-3313
ration	-3314
reased	-3315
▁cheer	-3316
▁drugs	-3317
▁goods	-3318
▁imont	-3319
▁limit	-3320
▁lover	-3321
▁march	-3322
▁mater	-3323
▁persp	-3324
▁sales	-3325
▁sixty	-3326
▁snake	-3327
▁speed	-3328
▁sweat	-3329
▁tenth	-3330
▁terms	-3331
▁trade	-3332
▁trash	-3333
▁tteok	-3334
▁weeks	-3335
uipment	-3336
▁adjust	-3337
▁advert	-3338
▁animal	-3339
▁beaten	-3340
▁bitter	-3341
▁branch	-3342
▁endure	-3343
▁execut	-3344
▁fruits	-3345
▁guests	-3346
▁heaven	-3347
▁letter	-3348
▁modern	-3349
▁nature	-3350
▁notice	-3351
▁online	-3352
▁overse	-3353
▁packed	-3354
▁promot	-3355
▁remind	-3356
▁review	-3357
▁showed	-3358
▁sprout	-3359
▁stable	-3360
▁thirty	-3361
▁ticket	-3362
▁twelve	-3363
▁wallet	-3364
modation	-3365
▁cabbage	-3366
▁cleaned	-3367
▁current	-3368
▁falling	-3369
▁fingers	-3370
▁fishing	-3371
▁forgive	-3372
▁lighter	-3373
▁opinion	-3374
▁planted	-3375
▁related	-3376
▁roughly	-3377
▁streets	-3378
▁typhoon	-3379
▁uniform	-3380
▁activity	-3381
▁attached	-3382
▁electron	-3383
▁expected	-3384
▁mushroom	-3385
▁cigarette	-3386
▁companies	-3387
▁direction	-3388
▁emotional	-3389
▁everybody	-3390
▁mentioned	-3391
▁chopsticks	-3392
▁generation	-3393
▁introduced	-3394
▁struggling	-3395
▁themselves	-3396
▁tteokbokki	-3397
▁frustrating	-3398
▁perspective	-3399
▁recommended	-3400
▁accommodation	-3401
▁responsibility	-3402
hn	-3403
zz	-3404
arm	-3405
arp	-3406
bal	-3407
els	-3408
ese	-3409
for	-3410
gue	-3411
hor	-3412
not	-3413
ogn	-3414
rit	-3415
uee	-3416
uid	-3417
ume	-3418
und	-3419
unt	-3420
uth	-3421
▁du	-3422
▁ly	-3423
▁oy	-3424
aten	-3425
gent	-3426
icle	-3427
moon	-3428
name	-3429
orms	-3430
rics	-3431
tain	-3432
yees	-3433
yeon	-3434
▁amb	-3435
▁aud	-3436
▁ban	-3437
▁cos	-3438
▁dre	-3439
▁fle	-3440
▁fra	-3441
▁gap	-3442
▁kic	-3443
▁laz	-3444
▁owe	-3445
▁pan	-3446
▁seo	-3447
▁sex	-3448
▁sil	-3449
agers	-3450
anket	-3451
apers	-3452
asing	-3453
brary	-3454
cking	-3455
isted	-3456
rella	-3457
store	-3458
▁bear	-3459
▁budd	-3460
▁copy	-3461
▁dads	-3462
▁elev	-3463
▁fant	-3464
▁flat	-3465
▁ifin	-3466
▁imam	-3467
▁inno	-3468
▁inte	-3469
▁lied	-3470
▁lone	-3471
▁lots	-3472
▁mult	-3473
▁nons	-3474
▁pour	-3475
▁prem	-3476
▁reco	-3477
▁rese	-3478
▁risk	-3479
▁seve	-3480
▁shoe	-3481
▁site	-3482
▁sled	-3483
▁sour	-3484
▁spar	-3485
▁thor	-3486
▁tied	-3487
▁wrap	-3488
colate	-3489
idence	-3490
inated	-3491
itical	-3492
▁apple	-3493
▁balls	-3494
▁below	-3495
▁blind	-3496
▁daegu	-3497
▁dated	-3498
▁deter	-3499
▁ended	-3500
▁feast	-3501
▁fruit	-3502
▁heads	-3503
▁ideal	-3504
▁idiot	-3505
▁named	-3506
▁newsp	-3507
▁noisy	-3508
▁oppon	-3509
▁prize	-3510
▁rainy	-3511
▁ramen	-3512
▁scrat	-3513
▁smile	-3514
▁snack	-3515
▁steal	-3516
▁sugar	-3517
▁taxes	-3518
▁tells	-3519
▁title	-3520
▁truth	-3521
▁upper	-3522
ization	-3523
▁apolog	-3524
▁cheese	-3525
▁crimin	-3526
▁critic	-3527
▁damage	-3528
▁explod	-3529
▁friday	-3530
▁height	-3531
▁helped	-3532
▁killed	-3533
▁lights	-3534
▁likely	-3535
▁member	-3536
▁recogn	-3537
▁resort	-3538
▁scream	-3539
▁subway	-3540
▁taught	-3541
▁tennis	-3542
▁unlike	-3543
▁waited	-3544
▁america	-3545
▁arrived	-3546
▁biggest	-3547
▁blanket	-3548
▁convers	-3549
▁cutting	-3550
▁fathers	-3551
▁improve	-3552
▁library	-3553
▁musical	-3554
▁nursing	-3555
▁opening	-3556
▁passing	-3557
▁romance	-3558
▁schools	-3559
▁smaller	-3560
▁subject	-3561
▁clothing	-3562
▁entrance	-3563
▁facebook	-3564
▁hundreds	-3565
▁meantime	-3566
▁opposite	-3567
▁organize	-3568
▁overseas	-3569
▁sickness	-3570
▁umbrella	-3571
▁chocolate	-3572
▁collected	-3573
▁customers	-3574
▁developed	-3575
▁employees	-3576
▁furniture	-3577
▁honeymoon	-3578
▁satisfied	-3579
▁shoulders	-3580
▁convenient	-3581
▁frustrated	-3582
▁impression	-3583
▁fortunately	-3584
▁independent	-3585
▁motherinlaw	-3586
▁opportunity	-3587
▁traditional	-3588
▁broadcasting	-3589
▁professional	-3590
ik	-3591
ns	-3592
sc	-3593
amp	-3594
ays	-3595
cal	-3596
ero	-3597
exp	-3598
lud	-3599
mar	-3600
met	-3601
mpt	-3602
own	-3603
ror	-3604
▁et	-3605
aged	-3606
ayed	-3607
dong	-3608
erve	-3609
fere	-3610
fish	-3611
iber	-3612
ilty	-3613
irit	-3614
iwan	-3615
oura	-3616
rams	-3617
rect	-3618
uous	-3619
ured	-3620
yang	-3621
yond	-3622
▁alb	-3623
▁cap	-3624
▁dat	-3625
▁fox	-3626
▁hid	-3627
▁jae	-3628
▁jun	-3629
▁mel	-3630
▁mos	-3631
▁nut	-3632
▁pun	-3633
▁sin	-3634
▁soo	-3635
▁toe	-3636
arily	-3637
asure	-3638
ereby	-3639
iliar	-3640
itted	-3641
light	-3642
myeon	-3643
oting	-3644
ridge	-3645
▁adop	-3646
▁belt	-3647
▁coup	-3648
▁cris	-3649
▁debt	-3650
▁desk	-3651
▁diab	-3652
▁dirt	-3653
▁docu	-3654
▁duck	-3655
▁fits	-3656
▁gath	-3657
▁grab	-3658
▁hill	-3659
▁john	-3660
▁kilo	-3661
▁laws	-3662
▁lazy	-3663
▁moon	-3664
▁repe	-3665
▁scen	-3666
▁soul	-3667
▁spot	-3668
▁unus	-3669
▁wild	-3670
▁wine	-3671
▁wipe	-3672
crimin	-3673
istant	-3674
▁admit	-3675
▁aunts	-3676
▁babys	-3677
▁badly	-3678
▁cakes	-3679
▁chall	-3680
▁divid	-3681
▁faces	-3682
▁foods	-3683
▁gross	-3684
▁guide	-3685
▁hasnt	-3686
▁knees	-3687
▁liter	-3688
▁major	-3689
▁minds	-3690
▁plans	-3691
▁range	-3692
▁regre	-3693
▁scale	-3694
▁serve	-3695
▁sharp	-3696
▁steak	-3697
▁swear	-3698
▁unexp	-3699
▁wheel	-3700
▁wrink	-3701
uarters	-3702
▁attack	-3703
▁beyond	-3704
▁breaks	-3705
▁burned	-3706
▁carrot	-3707
▁cherry	-3708
▁circle	-3709
▁consum	-3710
▁cousin	-3711
▁digest	-3712
▁engine	-3713
▁fourth	-3714
▁guilty	-3715
▁kicked	-3716
▁lonely	-3717
▁lyrics	-3718
▁motion	-3719
▁muscle	-3720
▁needed	-3721
▁onions	-3722
▁profit	-3723
▁punish	-3724
▁regist	-3725
▁remove	-3726
▁rubber	-3727
▁salted	-3728
▁shower	-3729
▁signal	-3730
▁spirit	-3731
▁taiwan	-3732
▁techni	-3733
▁tereby	-3734
▁werent	-3735
ulations	-3736
▁anxious	-3737
▁checkup	-3738
▁concept	-3739
▁daejeon	-3740
▁dancing	-3741
▁hitting	-3742
▁imagine	-3743
▁impress	-3744
▁itually	-3745
▁manager	-3746
▁message	-3747
▁missing	-3748
▁peppers	-3749
▁respect	-3750
▁seasons	-3751
▁shaking	-3752
▁shocked	-3753
▁swallow	-3754
▁traffic	-3755
▁treated	-3756
▁worries	-3757
▁approach	-3758
▁cleaning	-3759
▁comments	-3760
▁discount	-3761
▁exciting	-3762
▁floating	-3763
▁followed	-3764
▁gathered	-3765
▁ignorant	-3766
▁licenses	-3767
▁porridge	-3768
▁shoulder	-3769
▁soldiers	-3770
▁surprise	-3771
▁threaten	-3772
▁carefully	-3773
▁discrimin	-3774
▁exercises	-3775
▁graduated	-3776
▁practical	-3777
▁strangely	-3778
▁underwear	-3779
▁basketball	-3780
▁characters	-3781
▁confidence	-3782
▁graduation	-3783
▁successful	-3784
▁unexpected	-3785
▁ingredients	-3786
▁supplements	-3787
fl	-3788
ji	-3789
mi	-3790
ads	-3791
aps	-3792
asc	-3793
bye	-3794
cil	-3795
ges	-3796
hip	-3797
jin	-3798
ney	-3799
ole	-3800
ote	-3801
tim	-3802
▁cu	-3803
▁ir	-3804
▁ms	-3805
alth	-3806
ampp	-3807
cipe	-3808
eong	-3809
food	-3810
fume	-3811
iety	-3812
lace	-3813
rain	-3814
raph	-3815
wise	-3816
▁ash	-3817
▁bal	-3818
▁bob	-3819
▁gal	-3820
▁hmm	-3821
▁hon	-3822
▁lay	-3823
▁oct	-3824
▁pit	-3825
▁rat	-3826
▁shy	-3827
▁tor	-3828
child	-3829
dered	-3830
ollen	-3831
ounce	-3832
wards	-3833
▁cand	-3834
▁conv	-3835
▁data	-3836
▁drug	-3837
▁dump	-3838
▁film	-3839
▁golf	-3840
▁hero	-3841
▁jeon	-3842
▁kiss	-3843
▁knee	-3844
▁lend	-3845
▁melt	-3846
▁peel	-3847
▁plus	-3848
▁prop	-3849
▁pure	-3850
▁rabb	-3851
▁seaw	-3852
▁seme	-3853
▁shab	-3854
▁spec	-3855
▁stat	-3856
▁tong	-3857
▁tran	-3858
▁vain	-3859
▁vent	-3860
▁weve	-3861
▁wire	-3862
▁yell	-3863
mbling	-3864
metics	-3865
verage	-3866
▁agree	-3867
▁alumn	-3868
▁anger	-3869
▁based	-3870
▁bloss	-3871
▁chose	-3872
▁decor	-3873
▁depos	-3874
▁diary	-3875
▁fever	-3876
▁fired	-3877
▁forty	-3878
▁ident	-3879
▁jeoll	-3880
▁jewel	-3881
▁moist	-3882
▁peace	-3883
▁pumpk	-3884
▁punch	-3885
▁reach	-3886
▁seeds	-3887
▁sells	-3888
▁seong	-3889
▁shame	-3890
▁sheep	-3891
▁shirt	-3892
▁shout	-3893
▁sides	-3894
▁trial	-3895
▁truck	-3896
amppong	-3897
vidence	-3898
▁academ	-3899
▁agency	-3900
▁allerg	-3901
▁apples	-3902
▁author	-3903
▁collap	-3904
▁collar	-3905
▁destro	-3906
▁earned	-3907
▁effort	-3908
▁flying	-3909
▁forest	-3910
▁fridge	-3911
▁horses	-3912
▁ignore	-3913
▁iphone	-3914
▁jacket	-3915
▁necess	-3916
▁psycho	-3917
▁pushed	-3918
▁recipe	-3919
▁reduce	-3920
▁remain	-3921
▁repres	-3922
▁retire	-3923
▁rumors	-3924
▁settle	-3925
▁severe	-3926
▁signed	-3927
▁sleepy	-3928
▁specif	-3929
▁starts	-3930
▁stayed	-3931
▁unless	-3932
▁upside	-3933
▁urgent	-3934
▁wealth	-3935
▁worker	-3936
▁battery	-3937
▁connect	-3938
▁covered	-3939
▁dieting	-3940
▁forever	-3941
▁gaining	-3942
▁general	-3943
▁laughed	-3944
▁officer	-3945
▁painful	-3946
▁parking	-3947
▁parttim	-3948
▁passion	-3949
▁perfume	-3950
▁planned	-3951
▁pressed	-3952
▁profits	-3953
▁pulling	-3954
▁relaxed	-3955
▁seafood	-3956
▁seventy	-3957
▁soldier	-3958
▁staying	-3959
▁swollen	-3960
▁avoiding	-3961
▁benefits	-3962
▁breaking	-3963
▁catching	-3964
▁directly	-3965
▁elevator	-3966
▁employee	-3967
▁forehead	-3968
▁grandson	-3969
▁industry	-3970
▁mentally	-3971
▁	-3972
e	-3973
t	-3974
o	-3975
i	-3976
a	-3977
n	-3978
s	-3979
h	-3980
r	-3981
l	-3982
d	-3983
u	-3984
y	-3985
m	-3986
w	-3987
g	-3988
c	-3989
b	-3990
f	-3991
.	-3992
k	-3993
p	-3994
v	-3995
?	-3996
j	-3997
x	-3998
z	-3999
